[
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204931782",
        "url_original": "https://www.otempo.com.br//cidades/2025/5/13/corpo-de-jovem-morto-e-deixado-em-hospital-e-suspeitos-desaparecem-na-grande-bh",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "titulo": "Corpo de jovem morto é deixado em hospital e suspeitos desaparecem na Grande BH",
        "autor": "Mateus Pena",
        "data": "13/05/2025",
        "corpo": "Dois suspeitos não identificados desapareceram após deixarem o corpo de um jovem de 20 anos morto no Hospital Municipal de Pedro Leopoldo, na região metropolitana de Belo Horizonte, durante a madrugada desta terça-feira (13 de maio).\n\nEm nota, a Polícia Militar de Minas Gerais (PMMG) informou que o rapaz já chegou na unidade de saúde sem os sinais vitais e que a equipe médica realizou todos os procedimentos de reanimação, mas sem sucesso.\n\nA corporação indicou que as causas da morte não puderam ser apontadas no momento inicial, pois o cadáver não apresentava sinais visíveis de agressão. Os militares realizaram buscas para tentar identificar os suspeitos de levarem o corpo ao hospital, mas eles ainda não foram encontrados.\n\n\"O corpo foi removido ao Instituto Médico Legal (IML), onde passará por exames detalhados que poderão esclarecer a causa do óbito\", explicou a PMMG.\n\nA reportagem entrou em contato com a Polícia Civil de Minas Gerais (PCMG) para mais detalhes sobre o caso e aguarda retorno.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204935630",
        "url_original": "https://www.em.com.br/gerais/2025/05/7145732-duchas-buffet-e-quartos-rodoviaria-de-bh-vai-ter-sala-vip.html",
        "portal": "ESTADO DE MINAS ONLINE - BELO HORIZONTE - MG",
        "titulo": "Duchas, buffet e quartos: rodoviária de BH vai ter sala VIP",
        "autor": "Laura Scardua*",
        "data": "13/05/2025",
        "corpo": "A rodoviária de Belo Horizonte , nomeada Terminal Rodoviário Governador Israel Pinheiro (Tergip), terá uma sala VIP a partir desta quinta-feira (15/5). O espaço contará com climatização, buffet completo, sofás de couro, estações de trabalho com Wi-Fi e tomadas, TVs com programação própria, duchas, banheiros modernos e até quartos privativos, de acordo com o Governo de Minas. O valor para acesso à sala, que ficará aberta 24 horas por dia, não foi informado.\n\nO espaço será operado pela Terminais BH , empresa responsável pela administração da rodoviária, em um acordo firmado com o Governo de Minas , por meio da Secretaria de Estado de Infraestrutura, Mobilidade e Parcerias (Seinfra), em 2022.\n\nO governo estadual informou que o acesso poderá ser feito de diversas formas, mas não revelou detalhes sobre as empresas parceiras ou o valor para aquisição. Entre as opções, estão passes avulsos adquiridos diretamente no local ou por meio de parcerias com empresas de ônibus, bancos, bandeiras de cartões de crédito, agências de turismo e plataformas de relacionamento.\n\nO tempo limite de permanência na sala VIP será de três horas, com possibilidade de prorrogação mediante pagamento adicional. A capacidade máxima do espaço também não foi informada. A sala estará localizada no mezanino da rodoviária .\n\n\"A Sala VIP BH é resultado de uma parceria que valoriza o passageiro e entende a rodoviária como um espaço de acolhimento, conforto e inovação. Ao ceder a área para implantação deste projeto, reforçamos nosso compromisso com a melhoria contínua da experiência de quem passa pelo terminal\", afirma a diretora executiva da Terminais BH, Vanessa Costa. Avaliação\n\nEm setembro do ano passado, quando a concessão da rodoviária completou dois anos, o Estado de Minas foi até o terminal para ouvir a avaliação dos usuários e verificar se o espaço havia melhorado nesse período.\n\nGerente da rede de fast-food Giraffas, Andreza Leandra Ribeiro de Almeida trabalha na unidade da rodoviária desde 2019 e notou melhorias, tanto para clientes quanto para funcionários, nos últimos anos. \"Aqui era muito vazio e estranho, até mais escuro. Agora, tem muito mais lugares para comer, tem bancadas. Sentimos que aumentou a clientela e as reclamações diminuíram. O pessoal elogia bastante, fala da rodoviária de antigamente e a de agora\", contou a funcionária.\n\nNa outra rede de fast-food do local, o Bob's, a gerente Eliane de Oliveira também destacou pontos positivos ao longo do tempo. Responsável pela unidade desde a inauguração, em 2017, ela percebe que agora outras pessoas, além dos viajantes, vão à rodoviária para lanchar ou almoçar. A gerente associa essa maior procura ao aumento de opções para alimentação.\n\nAssim como os lojistas, os viajantes apontaram melhorias, principalmente em relação ao conforto gerado pelas reformas e à segurança, que foi reforçada. Para a passageira Ludmila Mendes, as mudanças são expressivas. No entanto, quando ela e o marido estavam prestes a embarcar, carregados de malas, Ludmila enfrentou uma dificuldade: um dos elevadores estava em manutenção.\n\nSiga nosso canal no WhatsApp e receba em primeira mão notícias relevantes para o seu dia\n\nDe acordo com a aposentada Maria do Nascimento, de 77 anos, os responsáveis pelo terminal ainda precisam olhar com mais atenção para idosos e pessoas com mobilidade reduzida. Ela se sente desassistida em alguns aspectos. Em 2023, Maria ficou presa no elevador e passou mal. Desde então, ela desce para o andar de desembarque pela escada, mas tem dificuldade em carregar as malas sozinha, além de não receber ajuda de nenhum funcionário.\n\n*Estagiária sob supervisão da subeditora Fernanda Borges",
        "obrigatorias": "Minas",
        "adicionais": "Secretaria de Estado de Infraestrutura, Mobilidade e Parcerias, SEINFRA, SES, DER, Governo de Minas, Governador",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204934548",
        "url_original": "https://www.em.com.br/gerais/2025/05/7145674-mg-dois-sao-condenados-por-matar-detento-em-guerra-de-faccoes-no-presidio.html",
        "portal": "ESTADO DE MINAS ONLINE - BELO HORIZONTE - MG",
        "titulo": "MG: dois são condenados por matar detento em guerra de facções no presídio",
        "autor": "Estado de Minas",
        "data": "13/05/2025",
        "corpo": "Dois homens foram condenados pelo Tribunal do Júri de Juiz de Fora, na Zona da Mata mineira, por homicídio triplamente qualificado e por fraude processual. A motivação dos crimes, apontada em denúncia do Ministério Público de Minas Gerais (MPMG), seria a guerra entre as facções Comando Vermelho e Primeiro Comando da Capital. A vítima era um detento da Penitenciária Ariosvaldo Campos Pires, em Juiz de Fora, onde o homicídio aconteceu em julho de 2023.\n\nDe acordo com a denúncia apresentada pelo MPMG, os criminosos asfixiaram a vítima e simularam suicídio em uma cela da penitenciária. A juíza de direito Joyce Souza de Paula estabeleceu a condenação ao julgar procedente o veredito da sessão do Tribunal do Júri, realizada na última quinta-feira (8/5).\n\nO Conselho de Sentença acolheu as qualificadoras de que a tentativa de homicídio foi cometida por motivo torpe, com emprego de asfixia e mediante recurso que dificultou a defesa da vítima.\n\nAmbos os autores foram condenados à reclusão, detenção e multa. Um dos homens teve pena de 34 anos, por agravante de reincidência, com início de cumprimento da pena de reclusão em regime fechado e o da pena de detenção no regime semiaberto. O outro autor foi condenado a 29 anos, com início da reclusão em regime fechado e da detenção em regime aberto.\n\nSiga nosso canal no WhatsApp e receba notícias relevantes para o seu dia\n\nA juíza deixou de condená-los ao pagamento de indenização à família da vítima, pedido feito na denúncia, sob a justificativa de: \"não foram indicados valores e provas, impossibilitando a produção de contraprovas e, por conseguinte, a formação de elementos hábeis a embasar eventual decisão.\" Cabe recurso para as sentenças, mas a juíza negou o direito de apelar em liberdade.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SES",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204934556",
        "url_original": "https://www.em.com.br/politica/2025/05/7145711-ambiguidade-em-projetos-de-adesao-ao-propag-gera-duvidas-e-desconfiancas.html",
        "portal": "ESTADO DE MINAS ONLINE - BELO HORIZONTE - MG",
        "titulo": "Ambiguidade em projetos de adesão ao Propag gera dúvidas e desconfianças",
        "autor": "Bernardo Estillac",
        "data": "13/05/2025",
        "corpo": "A chegada dos projetos que viabilizam a entrada de Minas Gerais no Programa de Pleno Pagamento das Dívidas dos Estados (Propag) à Assembleia já suscita as primeiras dúvidas e desconfianças em relação aos textos. Deputados da oposição ao governador Romeu Zema (Novo) e auditores fiscais apontam dubiedades nas propostas que podem colocar em xeque a entrada no programa de refinanciamento e o futuro dos ativos estatais.\n\nOs projetos que tratam da federalização de ativos como forma de abater o estoque do débito, hoje calculado em cerca de R$ 170 bilhões com a União, e reduzir os juros cobrados sobre as parcelas são alvos de questionamentos pela forma como foram escritos.\n\nO texto que trata da autorização para a federalização de ativos estatais de forma geral - e os específicos sobre a Universidade do Estado de Minas Gerais (Uemg), a Empresa Mineira de Comunicação (EMC) e a Companhia de Desenvolvimento de Minas Gerais (Codemge) - coloca o uso dos bens para amortizar a dívida no condicional.\n\n\"Os bens de que trata o caput poderão ser utilizados para o pagamento ou amortização da dívida do Estado no âmbito do Propag\", diz trecho do projeto da Uemg, repetido nos outros textos de forma semelhante.\n\nPara o Sindicato dos Servidores da Tributação, Fiscalização e Arrecadação do Estado (Sinfazfisco-MG), a dubiedade pode indicar que a autorização conferida pela Assembleia para que o estado federalize os bens não seja necessariamente utilizada para se adequar ao Propag. A possibilidade em aberto causa preocupação pela chance de privatização dos ativos estatais sem os benefícios conferidos com a adesão ao programa e o uso dos recursos para o pagamento da dívida. O que diz o governo\n\nA tramitação do Propag na Assembleia é acompanhada de perto pelo vice-governador Mateus Simões (Novo). Na semana passada, ele foi pessoalmente entregar os projetos à Casa e debateu as primeiras impressões do texto com os deputados .\n\nProcurada pela reportagem, a equipe do vice-governador destacou que os textos foram escritos dessa forma por se tratarem de projetos autorizativos. Se aprovados na Assembleia, eles não determinam seu cumprimento por parte do Executivo, apenas o autorizam a tomar a decisão prevista na proposta.\n\n\"Os projetos de lei são de natureza autorizativa, que dão ao Poder Executivo o aval para utilização de ativos, bens e direitos de propriedade para abatimento da dívida com a União e posterior adesão ao Propag\", afirma a equipe de Simões. Oposição desconfiada\n\nO deputado Professor Cleiton (PV) discorda da versão do governo mineiro e afirma que o texto poderia ser mais assertivo, mesmo sendo um projeto autorizativo. Para o parlamentar, a forma como as propostas foram apresentadas permite uma dupla interpretação.\n\n\"Estão fazendo pegadinha, porque o termo que poderia ser utilizado é 'deverá'. Na verdade, fica parecendo que estão pegando uma coisa séria como o Propag e usando isso como uma forma de privatizar esses ativos. Além disso, os textos são extremamente rasos, obscuros e subjetivos\", questionou o deputado da oposição.\n\nO deputado ainda criticou o fato de os projetos serem curtos e pouco descritivos sobre a forma como cada ativo pode ser envolvido no pagamento da dívida. Cleiton protocolou, nesta terça-feira (13/5), pedidos de 13 audiências públicas na Comissão de Administração Pública (APU) da Assembleia para debater cada um dos projetos apresentados na Casa que versam sobre a adesão ao Propag. O Propag na Assembleia\n\nResultado de mais de um ano de costuras entre deputados mineiros, a equipe econômica do governo federal e o senador Rodrigo Pacheco (PSD-MG), o Propag foi aprovado no Congresso Nacional em dezembro do ano passado, sancionado parcialmente em janeiro e regulamentado em abril .\n\nEm linhas gerais, o programa permite que estados endividados parcelem seus débitos com a União em 30 anos e se adequem a mecanismos que possibilitam a redução dos juros, hoje indexados pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA) mais 4% ao ano. O programa foi articulado como uma alternativa ao Regime de Recuperação Fiscal (RRF), considerado excessivamente austero para as contas públicas.\n\nUm dos mecanismos para reduzir os juros, e o que gerará mais discussões na Assembleia, é a federalização de ativos estatais, incluindo títulos de crédito, imóveis e empresas. Se o estado conseguir abater, ao menos, 20% do valor total da dívida com a cessão de bens à União, o valor parcelado será menor e os juros cobrados cairão dois pontos percentuais. No melhor cenário, é possível que não haja nenhum acréscimo real sobre o débito, apenas a inflação.\n\nAté outubro, Minas deverá entregar ao governo federal um planejamento com os ativos que pretende envolver na negociação. O interesse da União nos bens será então avaliado pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES). Os estados têm até 31 de dezembro para decidir sobre a adesão ao programa. Antes de todo esse trâmite, porém, os Executivos Estaduais devem aprovar a cessão dos bens nas assembleias legislativas. Cemig e Copasa\n\nPara envolver as companhias de energia (Cemig) e de saneamento (Copasa) no Propag, o governo mineiro vai resgatar os projetos já enviados à Casa em novembro do ano passado. Essas propostas tratam da privatização das empresas, o que alimenta o receio da oposição sobre as intenções privatistas do Executivo.\n\nUma das ideias é privatizar a Copasa e utilizar o valor, estimado em cerca de R$ 4 bilhões pelo Governo de Minas, para abater a dívida, diante do receio de que o governo federal não aceite a companhia por falta de expertise em gerir projetos de saneamento.\n\nNo caso da Cemig, a argumentação da gestão Zema é de que a federalização configuraria uma mudança no controlador da companhia. Essa movimentação poderia exigir a compra da participação de acionistas minoritários, o que geraria uma nova dívida para o estado, e não um abatimento do débito. A alternativa pensada é manter a ideia da privatização no formato \"corporation\", com o repasse das ações para o governo federal no âmbito do Propag.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Zema, Romeu, Mateus Simões, RRF, Regime de Recuperação Fiscal, SES, Codemge, Copasa, Cemig, DER, Governo de Minas, Governador",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204932155",
        "url_original": "https://www.em.com.br/politica/2025/05/7145656-condenacao-por-ameacas-e-comemorado-por-deputadas-vitimas-dos-ataques.html",
        "portal": "ESTADO DE MINAS ONLINE - BELO HORIZONTE - MG",
        "titulo": "Condenação por ameaças é comemorado por deputadas vítimas dos ataques",
        "autor": "Alessandra Mello",
        "data": "13/05/2025",
        "corpo": "As deputadas estaduais Beatriz Cerqueira (PT), Bella Gonçalves (Psol) e Lohanna França (PV) comemoraram a condenação do homem que as ameaçou de estupro e morte em 2023 e avaliaram a decisão como um recado contra a violência política de gênero.\n\nEle foi condenado, em primeira instância, pelo Tribunal de Justiça de Minas Gerais (TJMG) a 12 anos e nove meses de prisão pelas ameaças às parlamentares, mas também por crimes cibernéticos, que incluem pornografia infantil, apologia ao nazismo, incitação à automutilação, corrupção de menores, entre outros. Ainda cabe recurso. A sentença determina a condenação em regime fechado. No processo que tramita em sigilo, o homem é identificado apenas pelas iniciais do seu nome: A.A.\n\n\"Não podemos permitir que a violência de gênero siga se alastrando e que esses crimes sejam naturalizados. Vamos seguir denunciando e buscando reparação, na mesma medida em que lutamos por direitos\", afirmou Bella Gonçalves.\n\nSegundo ela, apesar da condenação é preciso seguir \"vigilante\", pois ainda cabe recurso da sentença. \"Seguiremos denunciando e destacamos que existam medidas institucionais para proteger todas as mulheres contra a violência política de gênero. Ainda temos muito que avançar, com o desmantelamento de todos os grupos e, principalmente, que a violência seja coibida também dentro dos parlamentos\", declarou Bella, que classificou os ataques como \"onda coordenada de ódio e terror\".\n\n\"Foram meses de medo, exposição, violência psicológica e tentativas de silenciamento. Mas nós não nos calamos. Denunciamos, exigimos resposta das autoridades e seguimos lutando. Agora, o principal responsável foi preso e condenado\".\n\nPara Bella, a condenação foi um marco, \"mas ainda está longe de ser regra\". \"Seguimos sonhando com o dia em que toda mulher se sinta segura para denunciar e que a justiça responda à altura\". Ódio e misoginia\n\nBeatriz Cerqueira também comemorou a decisão e cobrou maior responsabilidade dos deputados de extrema direita que, segundo ela, ajudam na propagação do ódio e da misoginia contra parlamentares progressistas. Segundo ela, os discursos de ódio praticados por colegas de parlamento não podem ser naturalizados sob o argumento de direito a opinião.\n\n\"Eu sou objeto de atenção em quantos perfis de homens que estão na política? Eles me colocam no perfil deles para angariar esse ódio às mulheres. Então, falta dentro do parlamento um limite bem claro do que não se pode fazer. O ódio à mulher não é um direito de opinião do parlamentar, que precisa estar protegido pela imunidade\", afirmou a deputada.\n\nBeatriz também destacou a necessidade de uma apuração efetiva e rápida, pois as ameaçam interditam o trabalho das mulheres parlamentares.\n\n\"É importante que a gente consiga também sempre que as instituições atuem com a celeridade necessária, porque essas ameaças interditam o nosso trabalho parlamentar. É impossível você continuar o seu trabalho como se nada tivesse acontecido depois de tamanha violência\", diz. Para ela, é importante criar uma rede de apoio Brasil afora para apoiar todas que vivem situações de violência, para que a \"política não seja um lugar hostil às mulheres\". \"Terror\"\n\nA deputada Lohanna disse que, desde as primeiras ameaças, decidiu denunciá-las, pois o conteúdo era um \"terror\". Segundo a parlamentar, em uma das ameaças havia uma frase que chamou a sua atenção: \"Não adianta nos denunciar, porque tem gente muito poderosa atrás de nós\".\n\n\"Ali isso deixou de ser sobre mim, pois eu sabia que várias outras mulheres progressistas já tinham sido ameaçadas aqui na Casa\", afirmou a deputada, que relatou a dificuldade de ter de viver sob escolta e com medo da violência, além de ter de enfrentar o julgamento, como se o crime tivesse sido praticado por ela.\n\n\"Hoje esse cidadão foi condenado a quase 13 de prisão. Apesar de saber que essa é uma decisão importante, que deve, sim, ser celebrada, sei que existem muitos outros aguardando condenação e existem muitas mulheres aguardando que seus agressores paguem efetivamente pelo mal que cometeram a elas\", declarou também a parlamentar em pronunciamento nas redes sociais.\n\nSegundo ela, as investigações sobre as agressões revelaram crimes bem piores que os de ameaça. \"Parece que abriram a tampa do esgoto de tudo de pior que existe na humanidade\". Perfis falsos\n\nA investigação contra os crimes foi realizada pelo Ministério Público de Minas Gerais (MPMG), Polícia Civil de Minas Gerais (PCMG) e Polícia Militar de Minas Gerais (PMMG) e apontou que A.A. utilizava diversos perfis falsos para praticar crimes.\n\nEle foi preso em Pernambuco, em maio do ano passado, após a operação conjunta, batizada de Di@na, e trazido a Minas de avião para ser levado para Penitenciária José Martinho Drumond, em Ribeirão das Neves, na Região Metropolitana de Belo Horizonte, onde segue preso.\n\nAs investigações revelaram que ele fazia parte de fóruns de internet, denominados \"chans\". Neste ambiente virtual, os grupos planejavam e executavam ameaças, publicavam mensagens de violência contra mulheres, pornografia infantil e outras.\n\nNa mesma época também foram ameaçadas as vereadoras de Belo Horizonte Cida Falabella e Iza Lourenço, ambas do Psol, mas o MPMG não informou se A.A. também foi condenado por ameaças a elas. Foram recolhidos computadores e celulares na casa dele e de outros investigados, inclusive o líder do grupo, que utilizava os apelidos \"Leon\" e \"Grow\".\n\nSiga nosso canal no WhatsApp e receba notícias relevantes para o seu dia\n\nO nome da operação faz referência à deusa da mitologia greco-romana associada à proteção de mulheres e crianças. O símbolo \"@\" remete ao ambiente digital em que os crimes ocorreram.\n\nConfira os crimes que levaram à condenação da pessoa acusada de ameaçar as deputadas:\n\nFonte: MPMG",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SES, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204933432",
        "url_original": "Propag: Zema diz que servidores de estatais mineiras não serão afetados com federalização Além disso, o governador defende que essas mudanças poderão, inclusive, contribuir para a ampliação do quadro de funcionários das empresas 12 de maio de 2025 • 12:38 Leonardo Leão Leonardo Leão Repórter  ",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "titulo": "Propag: Zema diz que servidores de estatais mineiras não serão afetados com federalização",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "Além disso, o governador defende que essas mudanças poderão, inclusive, contribuir para a ampliação do quadro de funcionários das empresas 12 de maio de 2025 • 12:38 Leonardo Leão\n\nO governador de Minas Gerais, Romeu Zema (Novo), disse que uma possível federalização de ativos do Estado não vai afetar o quadro de funcionários das estatais mineiras que estão no pacote de propostas para amortizar a dívida do Estado com a União. Além disso, Zema defende que essas mudanças poderão, inclusive, contribuir para a ampliação do quadro de funcionários das empresas.\n\nEle destaca que, atualmente, empresas como a Companhia de Saneamento de Minas Gerais (Copasa) estão limitadas pela Lei de Licitações para a realização de obras e, consequentemente, para contratações.\n\n\"No momento em que essas empresas estiverem sem essas amarras, as obras serão muito mais rápidas, e eu acredito que elas vão até contratar mais e prestar melhores serviços\", avalia.\n\nA federalização de ativos de Minas é uma das propostas do governo estadual para abater parte da dívida com a União, que já ultrapassa os R$ 160 bilhões. Ela seria também a condição para o Estado aderir ao Programa de Pleno Pagamento de Dívidas dos Estados (Propag), criado para ajudar os entes federativos a equilibrarem as contas. No caso de Minas Gerais, a ideia é que as transferências de participações societárias das estatais para a União contribuam para amortizar 20% da dívida.\n\n\"Se quitarmos 20% do estoque da dívida, teremos uma redução expressiva na taxa, e é isso que vai viabilizar o Estado. Agora, se não quitarmos a dívida, essa redução dos juros não vai ocorrer\", esclarece.\n\nO governador se reuniu, na manhã desta segunda-feira (12), com representantes da Justiça mineira, membros das secretarias estaduais e demais órgãos públicos do Estado para tratar da implementação do programa. O encontro ocorreu no Palácio da Liberdade.\n\nZema defende que o projeto poderá resolver, de forma definitiva, a questão da dívida de Minas e de outros estados que sofrem com esse problema no Brasil. Ele destaca que a arrecadação desses estados não tem acompanhado o crescimento do serviço da dívida com a União. \"A dívida é reajustada a 10% todos os anos. É possível absorver isso durante um período, mas a longo prazo fica inviável\", explica.\n\nVetos do governo federal\n\nO governo estadual considera esse projeto de federalização muito importante para a saúde das contas públicas. No entanto, Zema pontua que os vetos do governo federal ao programa podem prejudicar a iniciativa. Ele ainda acrescenta que os chefes de diferentes poderes do Estado se colocaram à disposição para solicitar à bancada mineira no Congresso Federal que votem pela derrubada dos vetos.\n\nEm fevereiro deste ano, o presidente Lula sancionou o Propag, com alguns vetos. Ele vetou, por exemplo, o trecho que permitia aos estados abaterem uma parte dos passivos com a União por meio da execução de despesas, como obras de responsabilidade do governo federal.\n\nTambém foi vetado ainda o artigo que dispensava os estados interessados em aderir ao Propag de cumprirem as metas já pactuadas no Regime de Recuperação Fiscal. Outro artigo vetado foi o que suspendia os gatilhos da Lei de Responsabilidade Fiscal em caso de violação aos limites de despesas de pessoal pelos Estados. Além disso, foi vetado o trecho que permitia o uso de verbas do novo fundo para abatimento dos juros.\n\nLeia também: Com Propag em vista, secretário de Desenvolvimento Econômico de Minas deixa pasta para assumir Copasa \n\n\"Vários desses vetos têm piorado, e muito, essa situação da renegociação da dívida, inviabilizando a adesão de alguns estados e agravando a nossa situação\", diz.\n\nZema ressalta que a atual gestão não será a maior beneficiada com a adesão de Minas Gerais ao programa, mas sim, as próximas. \"Esse é um projeto de Estado e não de governo. Inclusive, o Propag só começa a ter efetividade a partir de 2026, que será exatamente o último ano da minha gestão, e teremos um prazo de 30 anos\", reforça.\n\nEle ainda acrescenta que os primeiros anos após a adesão ao programa deverá ser marcado por algumas dificuldades, com melhorias podendo ocorrer a partir de 2030. \"O grande beneficio do Propag é a redução de até 3% ao ano na taxa de juros. Isso parece pouca coisa, mas com 3% de R$ 165 bilhões nós estamos falando de cerca de R$ 5 bilhões ao ano\", pontua.\n\nConfira as estatais mineiras na esteira da federalização\n\nNa última semana, o vice-governador, Mateus Simões (Novo), apresentou propostas para os deputados na ALMG relacionadas ao Propag. Entre elas, estão as transferências de participações societárias do Estado para a União. Estão sendo oferecidas para privatização ou federalização empresas como:\n\na Companhia de Saneamento de Minas Gerais (Copasa), a Companhia Energética de Minas Gerais (Cemig), a Companhia de Desenvolvimento de Minas Gerais (Codemge), a Companhia de Desenvolvimento Econômico de Minas Gerais (Codemig), a Universidade Estadual de Minas Gerais (Uemg) e a Empresa Mineira de Comunicação (EMC).\n\nConforme Simões, a federalização dessas empresas e outros tipos de abatimento da dívida, renderiam:\n\nR$ 22 bilhões do complexo Codemig e Codemge; R$ 4 bilhões da Copasa; R$ 7 bilhões da Cemig; R$ 2 bilhões em imóveis; R$ 2 bilhões somando Lei Kandir e Comprev; além de R$ 3 bilhões da dívida ativa, totalizando R$ 40 bilhões em amortização.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Zema, Romeu, Mateus Simões, Regime de Recuperação Fiscal, SES, Codemge, Copasa, Cemig, DER, Governador",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204932342",
        "url_original": "https://hojeemdia.com.br/politica/kalil-ironiza-cleitinho-apos-video-com-virginia-fonseca-depois-dessa-sou-candidato-a-governador-1.1066037",
        "portal": "HOJE EM DIA ONLINE - BELO HORIZONTE - MG",
        "titulo": "Kalil ironiza Cleitinho após vídeo com Virgínia Fonseca: 'depois dessa, sou candidato a governador'",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "O ex-prefeito de Belo Horizonte, Alexandre Kalil (sem partido), ironizou o senador Cleitinho (Republicanos), nesta terça-feira (13), após o parlamentar elogiar a influenciadora digital Virginia Fonseca, durante a Comissão Parlamentar de Inquérito (CPI) das \"bets\".\n\nPela rede social, Kalil republicou o vídeo do momento em que Cleitinho toma a palavra na sessão e começa a fazer elogios à influenciadora, dizendo que é ela quem gera empregos e paga os salários dos senadores.\n\n\"Depois dessa, definitivamente, sou candidato a governador de Minas\", disse Kalil, que concorreu em 2022 e foi derrotado por Romeu Zema (Novo).\n\nO senador é um dos cotados a concorrer ao cargo em 2026. Kalil também tem o nome especulado.\n\nEm uma pesquisa divulgada pela Genial/Quaest , no fim de fevereiro, Cleitinho ocupava o primeiro lugar na disputa pelo Governo de Minas, seguido justamente por Kalil. Na época, Cleitinho tinha 33% das intenções de voto e o ex-prefeito de BH, 16%.\n\nCleitinho foi procurado, mas não houve retorno até a publicação desta reportagem.",
        "obrigatorias": "Minas",
        "adicionais": "Zema, Romeu, SES, DER, Governo de Minas, Governador",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204912821",
        "url_original": "https://afolharegional.com.br/noticias/ufv-cria-curativo-biodegradavel/",
        "portal": "A FOLHA REGIONAL ONLINE - MG",
        "titulo": "Codemge vai conceder Thermas - COLUNA MINAS GERAIS",
        "autor": "COLUNA MINAS GERAIS",
        "data": "13/05/2025",
        "corpo": "A Companhia de Desenvolvimento de Minas Gerais (Codemge) lançou, na semana passada, edital para concessão da Thermas Antônio Carlos. A licitação está marcada para 14 de julho. A concessão tem como objetivo buscar um parceiro privado com expertise para gerir o espaço de forma a promovê-lo, integrá-lo a outros atrativos turísticos de Poços de Caldas. Somado a isso, o futuro concessionário deverá realizar investimentos para reformas de conservação e restauração da Thermas Antônio Carlos e da Fonte Pedro Botelho. São mais de R$ 7 milhões de investimentos previstos, sendo R$ 6,2 milhões de aporte da Companhia. (Jornal Mantiqueira - Poços de Caldas)\n\nhttps://www.jornalmantiqueira.com.br/2025/05/10/codemge-lanca-edital-de-concessao-das-thermas-antonio-carlos/",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Codemge",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204883175",
        "url_original": "https://anoticiadigital.com.br/noticia/247264/governo-de-minas-prorroga-inscricoes-para-o-premio-riquezas-dos-vales",
        "portal": "A NOTÍCIA DIGITAL - PONTA GROSSA - PR",
        "titulo": "Governo de Minas prorroga inscrições para o prêmio Riquezas dos Vales",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "O Governo de Minas , por meio da Secretaria de Estado de Comunicação Social (Secom), prorrogou para o dia 30/6 o prazo para as inscrições no prêmio Riquezas dos Vales , que busca reconhecer histórias de vida inspiradoras e destacar as transformações sociais e econômicas dos municípios do Vale do Lítio. Com o tema Transformação\", a premiação é dividida em nove categorias.\n\nAo todo são R$ 450 mil em prêmios, sendo R$ 30 mil para o primeiro lugar, R$ 15 mil para o segundo e R$ 5 mil para o terceiro. Serão três trabalhos premiados por categoria.\n\nAs inscrições, que tiveram início em dezembro do ano passado, podem ser feitas neste site , onde se encontra também o edital completo da premiação. Serão aceitos trabalhos veiculados ou publicados a partir do dia 1/7/2024.\n\nPodem participar cidadãos, jornalistas, fotógrafos, produtores de conteúdo e estudantes que se encaixem nos critérios das nove categorias que contemplam desde matérias jornalísticas a vídeos para redes sociais, como TikTok e Instagram, passando por redação e até cidadão modelo.\n\nA ideia é que os candidatos evidenciem as mudanças positivas na região a partir dos projetos desenvolvidos por meio do Governo de Minas Gerais, em especial as relacionadas ao desenvolvimento social e econômico com a geração de emprego e renda.\n\nOs conteúdos também devem destacar expressões culturais e a melhoria da qualidade de vida da população dos municípios que compõem o Vale do Lítio.\n\nCada categoria terá uma comissão julgadora que contará com representantes da Secom, além de profissionais do setor de Comunicação das Secretarias de Estado, Empresa Mineira da Comunicação (EMC) e da Companhia de Desenvolvimento de Minas Gerais (Codemge) .\n\nEntre os critérios de avaliação estão relevância do conteúdo, qualidade técnica, originalidade e impacto.\n\nCategorias voltadas para o jornalismo\n\n\u0007    Material jornalístico em vídeo: onde concorrem reportagens, programas e documentários veiculados em emissoras de televisão ou em plataformas de streaming de vídeos.\n\n\u0007    Material jornalístico em áudio: em que competem reportagens veiculadas em emissoras de rádio ou em plataformas de streaming de áudio.\n\n\u0007    Material jornalístico para Imprensa escrita: voltado às reportagens veiculadas em portais de notícias, blogs, jornais e revistas.\n\n\u0007    Fotografia: que podem concorrer fotografias que tenham sido utilizadas em jornal, revista ou portal de notícias.\n\nOutras categorias\n\nO prêmio também contempla outras cinco categorias voltadas para produtores de conteúdo e estudantes, como produções para TikTok, Instagram e até homenagens a cidadãos modelo. Confira aqui a lista completa.\n\nVale do Lítio\n\nLançado em 2023, o projeto Vale do Lítio é resultado da articulação de diversos órgãos do Estado e municípios para desenvolver cidades do Norte e Nordeste de Minas Gerais em torno da cadeia produtiva do lítio.\n\nPara isso, são desenvolvidas políticas públicas com foco na atração de empresas e investimentos, qualificação de mão de obra, incentivo à tecnologia e fornecimento de infraestrutura.\n\nAo todo, são 17 municípios beneficiados diretamente pelas ações do Vale do Lítio. O mineral é utilizado em diversas aplicações, principalmente na fabricação de baterias de longa duração usadas em diversos aparelhos eletroeletrônicos e também veículos.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Vale do Lítio, Secretaria de Estado de Comunicação Social, SECOM, Codemge, Governo de Minas, Governo de Minas Gerais",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204913019",
        "url_original": "https://www.jornalandradashoje.com.br/ufv-cria-curativo-biodegradavel",
        "portal": "ANDRADAS HOJE ONLINE- ANDRADAS- MG",
        "titulo": "Codemge vai conceder Thermas - COLUNA MG",
        "autor": "COLUNA MG",
        "data": "13/05/2025",
        "corpo": "A Companhia de Desenvolvimento de Minas Gerais (Codemge) lançou, na semana passada, edital para concessão da Thermas Antônio Carlos. A licitação está marcada para 14 de julho. A concessão tem como objetivo buscar um parceiro privado com expertise para gerir o espaço de forma a promovê-lo, integrá-lo a outros atrativos turísticos de Poços de Caldas. Somado a isso, o futuro concessionário deverá realizar investimentos para reformas de conservação e restauração da Thermas Antônio Carlos e da Fonte Pedro Botelho. São mais de R$ 7 milhões de investimentos previstos, sendo R$ 6,2 milhões de aporte da Companhia. (Jornal Mantiqueira - Poços de Caldas)\n\nhttps://www.jornalmantiqueira.com.br/2025/05/10/codemge-lanca-edital-de-concessao-das-thermas-antonio-carlos/",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Codemge",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204871004",
        "url_original": "https://www.apoliticaeopoder.com.br/2025/05/governo-de-minas-se-reune-com.html",
        "portal": "BLOG A POLÍTICA E O PODER",
        "titulo": "Governo de Minas se reúne com instituições de Justiça para tratar da adesão ao Propag",
        "autor": "Redação",
        "data": "13/05/2025",
        "corpo": "Governo de Minas se reúne com instituições de Justiça para tratar da adesão ao Propag\n\nGovernador apresentou benefícios que o Estado terá a partir da implementação do programa de redução da dívida com a União\n\nDirceu Aurélio / Imprensa MG\n\nO governador Romeu Zema e parte do secretariado se reuniram, na manhã desta segunda-feira (12/5), com representantes da Justiça mineira para tratar do cenário de implementação do Programa de Pleno Pagamento de Dívidas (Propag).\n\nO programa prevê a federalização de ativos estatais como estratégia para reduzir o estoque da dívida pública e os juros incidentes sobre as parcelas refinanciáveis dos débitos estaduais, que poderão ser alongadas por até 30 anos.\n\nConforme a proposta, os estados que atingirem o patamar de 20% de abatimento do total da dívida, a partir de federalizações, terão direito à redução da taxa de juros, atualmente calculada com base no Índice de Preços ao Consumidor Amplo (IPCA) mais 4% ao ano. Dessa forma, diante de uma dívida de R$ 165 bilhões, o valor que Minas Gerais precisa atingir é da ordem de cerca de R$ 40 bilhões.\n\nO governador ressaltou que a adesão deve permitir que Minas Gerais tenha um alívio da dívida nos próximos anos.\n\nO Propag é um projeto de Estado, não de governo. As grandes beneficiadas serão as próximas gestões. O Propag vai durar 30 anos, então, é um legado que iremos deixar para Minas Gerais, que vai viabilizar a gestão do estado, já que os juros cairão de forma significativa , ressaltou Romeu Zema.\n\nO chefe do Executivo mineiro ainda destacou a redução de até 3% ao ano na taxa de juros como o maior benefício do programa.\n\n\"Parece pouco, mas calculando sobre a dívida, que é R$ 165 bilhões, nós estamos falando de R$ 5 bilhões por ano. Nós temos conseguido investir na recuperação das estradas de Minas Gerais, R$ 1 bilhão, a R$ 1,5 bilhão por ano. Então, é uma diferença brutal em termos de fluxo de caixa\", destacou Zema.\n\nTambém estiveram presentes na reunião, pelo Governo de Minas , o secretário de Estado de Fazenda , Luiz Claudio Gomes, a secretária de Planejamento e Gestão , Silvia Listgarten, o secretário de Estado adjunto de Governo , Juliano Fisicaro, a secretária-geral adjunta, Ana Tereza Ribeiro Fernandes, e o advogado-geral do Estado, Sérgio Pessoa de Paula Castro.\n\nRepresentando a Justiça, compareceram o chefe do Ministério Público de Minas Gerais, procurador-geral de Justiça Paulo de Tarso Morais Filho (MPMG), a defensora pública-geral do Estado de Minas Gerais (DPMG), Raquel Gomes de Sousa da Costa Dias, o presidente do Tribunal de Justiça de Minas Gerais (TJMG), desembargador Luiz Carlos de Azevedo Corrêa Junior, e o presidente do Tribunal de Contas do Estado de Minas Gerais (TCE), conselheiro Durval Ângelo Andrade.\n\nProposições\n\nNa última quinta-feira (8/5), o vice-governador Mateus Simões, em iniciativa inédita no Estado, apresentou à Assembleia Legislativa de Minas Gerais (ALMG) as 13 proposições que integram o pacote necessário para adesão de Minas ao Propag. No dia anterior, o vice-governador já havia se reunido com o presidente da ALMG, deputado Tadeu Leite, para entregar os documentos e protocolá-los na Casa Legislativa.\n\nO pacote engloba 12 projetos de lei (PLs) e uma Proposta de Emenda à Constituição (PEC), que contemplam o valor de R$ 40 bilhões que Minas precisa atingir para aderir ao Propag. Abaixo, confira o detalhamento de cada um deles:\n\n- PL de adesão ao Propag e a saída do RRF: Inclui as regras gerais de transição, impactos fiscais e prazos estipulados pelo Governo Federal.\n\n- PL de Mecanismos de Cessão de Direitos Creditórios: Autoriza o Estado a transferir para União créditos que têm a receber.\n\n- PL para Alienação de Imóveis: Permite a alienação de um conjunto inicial de 170 imóveis do Estado e que podem interessar a União para contribuir com o abatimento da dívida.\n\n- Projeto de Lei Complementar (PLC) de Compensação Previdenciária (Comprev): Estabelece compensação financeira entre o Regime Próprio de Previdência Social e o Regime Geral de Previdência, como forma de melhorar o equilíbrio fiscal.\n\n- Compõem ainda o pacote um projeto geral referente a federalização de Estatais e outros específicos que abordam: Companhia Energética de Minas Gerais (Cemig) , Companhia de Saneamento de Minas Gerais (Copasa) , Companhia de Desenvolvimento Econômico de Minas Gerais (Codemig) , Companhia de Desenvolvimento de Minas Gerais (Codemge) e Empresa Mineira de Comunicação (EMC) .\n\n- E um projeto de transferência para a União da gestão da Universidade do Estado de Minas Gerais (Uemg) .\n\n- Além de uma Lei Geral que estabelece critérios unificados e um projeto de lei para ajustes na regulação dos serviços (saneamento, gás e etc).\n\n- Importante frisar que a PEC nº 24/2023 (sobre o referendo) e os projetos de lei referentes à Cemig e Copasa, foram protocolados anteriormente na ALMG, e integram o pacote do Propag.\n\nCompromisso fiscal\n\nEnquanto o Propag não entra em vigor, Minas Gerais segue honrando o pagamento da dívida por meio do Regime de Recuperação Fiscal. Na última semana, o Estado pagou R$ 424 milhões ao Tesouro Nacional em cumprimento ao acordo da dívida com a União. O valor é referente à parcela do mês de maio.\n\nEm 2024, foram pagos R$ 286,7 milhões no dia 1/10; R$ 291,7 milhões em novembro; e R$ 296,2 milhões em dezembro.\n\nJá em 2025, foram pagos R$ 303,7 milhões em janeiro; R$ 392,98 milhões em fevereiro; R$ 472,11 milhões em março; e R$ 396,65 milhões em abril.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Zema, Romeu, Mateus Simões, RRF, Regime de Recuperação Fiscal, Codemge, Copasa, Cemig, DER, Governo de Minas, Governador",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204915895",
        "url_original": "http://www.codemge.com.br/codemge-e-bdmg-organizam-1o-encontro-das-areas-de-compras-das-estatais-mineiras/",
        "portal": "CODEMGE",
        "titulo": "Codemge e BDMG organizam 1º Encontro das áreas de compras das Estatais Mineiras",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "Realizado no final de abril, o 1º Encontro das áreas de compras das Estatais Mineiras reuniu mais de 80 empregados das empresas MGS, Invest Minas, COHAB Minas, Cemig, Epamig, Prodemge, MGI, além das organizadoras Codemge e BDMG.\n\nO evento teve como objetivo discutir e compartilhar conhecimentos sobre os processos de compras das estatais mineiras. A gerente administrativa, Rafaella Gomes e o analista, Gabriel Feltrin, da Codemge, palestraram sobre \"Planejamento nas contratações públicas\". Já o tema \"Inexigibilidade\" foi exposto pela representante Ana Rosa, do BDMG.\n\nO diretor de Administração e Finanças da Companhia, Helger Lopes, parabenizou a iniciativa e destacou o respeito que os demais estados brasileiros têm pelo compromisso e seriedade do serviço público realizado no estado de Minas Gerais.\n\nPara Rafaella, o evento foi uma oportunidade de conhecer os processos das empresas estatais e disseminar conhecimento. \"As áreas de compras das estatais já vêm se reunindo há mais de 1 ano e agora celebramos essa troca. É uma oportunidade para aprimorarmos a eficiência nos nossos processos de compras sempre primando pela economicidade e eficácia da gestão\", afirma.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Codemge, Cemig, BDMG, Epamig",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204937012",
        "url_original": "https://jornalpanoramaminas.com.br/site/cemig-e-uma-das-dez-companhias-mais-sustentaveis-da-b3/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Cemig é uma das dez companhias mais sustentáveis da B3",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "A Companhia Energética de Minas Gerais (Cemig) foi reconhecida como uma das dez companhias mais sustentáveis dentre as empresas que têm ações negociadas pela B3, ao ampliar sua nota no Índice de Sustentabilidade Empresarial (ISE B3), passando da 35ª, em 2024, para a 10ª posição em 2025.\n\nEste é o 20° ano consecutivo em que a companhia integra o índice, formado por empresas que adotam as melhores práticas de ESG (sigla em inglês para definir padrões ambientais, sociais e de governança).\n\nA melhoria da pontuação da Cemig na lista demonstra seu compromisso contínuo em adotar as práticas, que ganham cada vez mais espaço no mercado e são levados em consideração para composição de diversos e importantes índices mundiais de sustentabilidade.\n\nReferência em sustentabilidade\n\nValorizando fortemente a agenda ESG, a Cemig é reconhecidamente uma das mais importantes empresas do setor de energia nacional a fazer parte, desde a primeira edição e de forma ininterrupta, dos principais índices de sustentabilidade do mundo, como o Dow Jones e o ISE B3.\n\n\"A Cemig já é referência em sustentabilidade no setor elétrico brasileiro, com seu parque gerador de energia 100% limpa e renovável, e segue ampliando seus esforços para adoção de medidas que contribuam diretamente para o processo de transição energética em todos os setores da sociedade\", avalia o presidente da Cemig, Reynaldo Passanezi Filho.\n\nNo ano passado, a Cemig lançou mais uma opção oferecida à extensa base de clientes, com foco na sustentabilidade de ponta a ponta, uma vez que incentiva o uso de veículos menos poluentes e, ao mesmo tempo, proporciona o abastecimento por uma fonte limpa e renovável.\n\nO Cemig MOB, além de permitir economia para proprietários de veículos elétricos plug-in particulares ou corporativos, surge como motivador para uma decisão de compra consciente para quem pretende adquirir o modelo, em todos os municípios atendidos pela Cemig.\n\n\"Enquanto uma empresa engajada na descarbonização das suas atividades, a Cemig é um dos líderes na transição energética no Brasil. O Cemig MOB tem o objetivo de favorecer a mobilidade urbana e contribuir para atitudes mais sustentáveis dos nossos clientes\", ressaltou o diretor de Sustentabilidade e Inovação, Maurício Dall'Agnese.\n\nSobre o Índice de Sustentabilidade Empresarial (ISE B3)\n\nUm dos principais índices de sustentabilidade do mundo, o ISE B3 ajuda investidores a tomarem suas decisões de investimento e induz as empresas a adotarem as melhores práticas de sustentabilidade.\n\nA 20ª carteira do ISE B3 entrou em vigor em 5 de maio e reúne ações de 82 companhias, pertencentes a 40 setores.\n\nFonte e foto: Agência Minas",
        "obrigatorias": "Minas Gerais, Minas",
        "adicionais": "Cemig, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204937017",
        "url_original": "https://jornalpanoramaminas.com.br/site/com-r-50-bilhoes-investidos-em-compras-publicas-neste-ano-minas-sedia-oficina-que-vai-redesenhar-contratacoes-no-pais/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Com R$ 50 bilhões investidos em compras públicas neste ano, Minas sedia oficina que vai redesenhar contratações no país",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "Nos primeiros 140 dias de 2025, a região Sudeste movimentou R$ 144 bilhões em contratações públicas. Desse total, R$ 50 bilhões foram negociados e movimentaram a economia de Minas Gerais, estado que sedia, nesta terça-feira (13/5), a 2ª oficina regional da Estratégia Nacional de Contratações Públicas para o Desenvolvimento Sustentável (ENCP), voltada à construção de uma política pública com foco no desenvolvimento sustentável.\n\nA iniciativa reunirá quem vive, pensa e transforma as compras públicas no dia a dia da região Sudeste, em Belo Horizonte. A proposta é transformar o volume de aquisições governamentais em uma alavanca de inclusão social, fomento à economia local e inovação ambiental.\n\nA condução da estratégia coletiva de aprimoramento das contratações é do Ministério da Gestão e da Inovação em Serviços Públicos (MGI), em parceria com o Governo de Minas, por meio da Secretaria de Estado de Planejamento e Gestão (Seplag-MG), e participação de gestores públicos dos quatro estados da região.\n\nSomente neste início de ano, o Brasil já movimentou mais de R$ 320 bilhões em contratações públicas, distribuídas em 300 mil processos de compras - número que deve crescer significativamente até dezembro, podendo superar os R$ 600 bilhões registrados em 2024.\"Essa engrenagem, que representa de 12% a 16% do Produto Interno Bruto (PIB) nacional, precisa de diretrizes modernas, alinhadas aos desafios sociais e ambientais do século XXI\", afirma Roberto Pojo, secretário de Gestão e Inovação (Seges) do MGI.\n\nNesse cenário, a região Sudeste desponta como estratégica: responde por quase 40% das contratações já realizadas no país, que, em termos de valores, representam 45% do total investido em 2025. São mais de R$ 144 bilhões movimentados até agora, reforçando a relevância dessa etapa do processo participativo.\n\n\"É de extrema relevância o olhar local e regional para qualificar e contribuir na construção das soluções. Por isso, apoiamos a iniciativa do Ministério com a realização desta discussão em Minas Gerais, reforçando a nossa contribuição para a definição da política nacional\", destaca a secretária de Planejamento e Gestão de Minas Gerais, Silvia Listgarten.\n\nA abertura da oficina em Belo Horizonte contará com a presença do secretário substituto de Gestão e Inovação do MGI, Herbert Barros; da secretária de Planejamento e Gestão de Minas Gerais, Silvia Caroline Listgarten Dias; do secretário de Gestão e Recursos Humanos do Estado do Espírito Santo, Marcelo Calmon; e da diretora-geral do Centro Federal de Educação Tecnológica de Minas Gerais (Cefet/MG), Carla Simone Chamon.\n\nConstrução coletiva\n\nA Estratégia está sendo elaborada com base na escuta ativa de servidores públicos, fornecedores, órgãos de controle e sociedade civil, com oficinas presenciais nas cinco regiões do Brasil. A participação é gratuita e aberta a quem atua com contratações públicas ou se relaciona com o tema.\n\nA partir dessas escutas, será produzido um documento orientador, que passará por consulta pública nacional antes de se tornar base para as políticas de compras públicas no país. A ideia é garantir que as contratações públicas, além de atenderem às necessidades do Estado, também gerem valor para a sociedade.\n\nFonte e foto: Agência Minas",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "PIB, Secretaria de Estado de Planejamento e Gestão, SEPLAG, DER, Governo de Minas",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204937028",
        "url_original": "https://jornalpanoramaminas.com.br/site/governo-de-minas-inaugura-novo-batalhao-especializado-para-reforcar-seguranca-em-grandes-eventos/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Governo de Minas inaugura novo batalhão especializado para reforçar segurança em grandes eventos",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "O Governo de Minas apresentou, nesta terça-feira (13/5), em Belo Horizonte, o novo Batalhão Especializado em Policiamento de Eventos (Bepe) da Polícia Militar de Minas Gerais (PMMG). O grupo tem a missão de assegurar o policiamento preventivo e repressivo em eventos de grande porte no estado, como jogos de futebol, shows e atividades culturais, seguindo um planejamento estratégico específico.\n\nO governador Romeu Zema inaugurou o novo batalhão, que será instalado dentro do Complexo da Polícia Militar no bairro Gameleira e é resultado da reformulação da antiga Companhia de Polícia Militar Independente de Recobrimento e Eventos, que passa a contar com uma maior estrutura. A mudança também gera transformações administrativas e operacionais, garantindo maior autonomia em áreas como pessoal, inteligência e logística.\n\n\"É uma satisfação enorme ter mais um avanço na segurança pública de Minas, que vai reforçar ainda mais o trabalho da nossa Polícia Militar no combate à criminalidade no estado.  Os mineiros só têm a ganhar com a inauguração do Bepe\", disse o governador.\n\nZema destacou a importância do batalhão para atrair mais turistas e garantir a segurança deles e dos mineiros nos grandes eventos. \"O Bepe vai permitir que o turismo em Minas e os eventos sejam ainda mais valorizados e procurados. Quem viaja para conhecer culturas, ir em grandes eventos, quer estar em segurança\", ressaltou.\n\nAlém da função prioritária, o Bepe também será empregado em missões suplementares, apoiando outras unidades da corporação, conforme alinhamento tático entre as unidades envolvidas. A nova estrutura também assimila o antigo Batalhão Metrópole e, como o efetivo ampliado, terá uma capacidade de resposta mais ampla e eficaz em diferentes cenários operacionais.\n\nZema destacou a importância do batalhão para atrair mais turistas e garantir a segurança deles e dos mineiros nos grandes eventos. \"O Bepe vai permitir que o turismo em Minas e os eventos sejam ainda mais valorizados e procurados. Quem viaja para conhecer culturas, ir em grandes eventos, quer estar em segurança\", ressaltou.\n\nAlém da função prioritária, o Bepe também será empregado em missões suplementares, apoiando outras unidades da corporação, conforme alinhamento tático entre as unidades envolvidas. A nova estrutura também assimila o antigo Batalhão Metrópole e, como o efetivo ampliado, terá uma capacidade de resposta mais ampla e eficaz em diferentes cenários operacionais.\n\n\"A criação do Bepe veio de uma diretriz criada por esta gestão comprometida com a segurança dos mineiros, e buscando uma eficiência no uso de recursos humanos e logísticos. Com o batalhão, nós vamos ter uma melhor forma de dar a resposta em grandes eventos para garantir a segurança de todos\", salientou o comandante-geral da PMMG, coronel Frederico Otoni.\n\nA inauguração do novo batalhão é mais um avanço para a segurança pública de Minas Gerais, levando em consideração os grandes eventos que serão realizados no estado, como a Copa do Mundo Feminina da FIFA 2027, que terá o Mineirão como uma das sedes.\n\nComandante do novo batalhão, o tenente-coronel Josmar Henrique Garcia ressaltou os benefícios para os mineiros. \"Hoje, nós escrevemos um novo capítulo na história da segurança pública de Minas Gerais. A criação do Bepe representa a materialização do compromisso inabalável com a ordem da paz social e com a proteção da nossa população\", disse.\n\nConselho de Defesa Social\n\nO Batalhão Especializado em Policiamento de Eventos foi anunciado em abril, durante a 1ª Reunião Extraordinária do Conselho de Defesa Social, órgão que estava com reuniões suspensas há dez anos e foi reativado pelo Governo de Minas para aprimorar a resposta das Forças de Segurança aos incidentes ocorridos em grandes eventos.\n\nO Conselho De Defesa Social é presidido pelo vice-governador de Minas Gerais, Mateus Simões, e tem participação de secretários de Estado, do Legislativo mineiro, do Ministério Público, da Defensoria Pública, do comandante-geral da Polícia Militar e da chefe da Polícia Civil de Minas Gerais (PCMG), além de representantes da sociedade civil.\n\nFonte e foto: Agência Minas",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Zema, Romeu, Mateus Simões, SEDE, DER, Governo de Minas, Governador",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204936361",
        "url_original": "https://jornalpanoramaminas.com.br/site/secretaria-de-planejamento-compartilha-experiencias-de-gestao-publica-no-conseplan/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Secretaria de Planejamento compartilha experiências de gestão pública no Conseplan",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "A Secretaria de Estado de Planejamento e Gestão (Seplag-MG) participou, na última semana, em Brasília, do primeiro congresso do Conselho Nacional de Secretários Estaduais do Planejamento (Conseplan), que teve como tema central \"Reconstrução do Planejamento Nacional\". A pasta compartilhou cinco trabalhos técnico-científicos com foco nas boas práticas de gestão pública do Governo de Minas.\n\nA programação do congresso contou com conferências, painéis temáticos e salas de discussão, reunindo agentes públicos, especialistas, pesquisadores e estudantes.\n\nOs trabalhos apresentados pela Seplag-MG foram:\n\nImpactos Orçamentários da Incorporação da Coordenadoria Estadual de Gestão de Trânsito na Secretaria de Estado de Planejamento e Gestão: Análise Quantitativa;\n\nAutomação de Processo Orçamentário no Setor Governamental: Estudo de Caso sobre a Implementação do Power Automate na Secretaria de Estado de Planejamento e Gestão;\n\nA Adoção do Orçamento Base Zero (OBZ) como Estratégia de Aprimoramento do Planejamento Orçamentário no Estado: Caso Seplag;\n\nProcesso de Elaboração do Plano Estratégico 2025-2028 da Secretaria de Estado de Planejamento e Gestão;\n\nAutomatização de Tarefas Operacionais na Gestão Orçamentária Central no Governo de Minas Gerais: um Estudo de Caso na Diretoria Central de Monitoramento da Execução Física Orçamentária.\n\nConseplan\n\nO Conseplan é uma associação civil sem fins lucrativos que tem como membros os titulares das Secretarias de Planejamento dos estados, Distrito Federal e dos órgãos correlatos.\n\nO Conselho busca fortalecer a integração entre as esferas de governo e os diversos atores nacionais e internacionais, promovendo práticas inovadoras e a disseminação de conhecimentos nas áreas de Planejamento, Orçamento, Monitoramento e Avaliação de Políticas Públicas.\n\nFonte e foto: Agência Minas",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Secretaria de Estado de Planejamento e Gestão, SEPLAG, DER, Governo de Minas, Governo de Minas Gerais",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204935224",
        "url_original": "https://jornalpanoramaminas.com.br/site/pirapora-e-destaque-em-seminario-internacional-de-atencao-especializada-com-projetos-inovadores-em-saude/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Pirapora é destaque em Seminário Internacional de Atenção Especializada com projetos inovadores em saúde",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "Pirapora conquistou reconhecimento de destaque no cenário da saúde pública nos dias 8 e 9 de maio, ao ser premiada com três experiências bem-sucedidas durante o Seminário Internacional sobre Experiências Inovadoras em Atenção Especializada. O evento, promovido pela Fundação Educacional Lucas Machado (Feluma) em parceria com a Organização Pan-Americana da Saúde (OPAS), aconteceu em Belo Horizonte e reuniu especialistas de todo o país e convidados internacionais.\n\nAs iniciativas premiadas foram: \"Lesões de Pele Suspeitas de Malignidade\", \"Ostomia é vida: dando visibilidade a uma deficiência invisível\" e \"Oficinas Externas com Parcerias Interinstitucionais e Comércio Local\", esta última desenvolvida pelo Centro de Atenção Psicossocial (Caps) Infantil de Pirapora.\n\nOs projetos reconhecidos refletem a aposta do município em abordagens inovadoras, que aliam ciência, sensibilidade e atuação em rede. Eles também evidenciam o fortalecimento do cuidado especializado com foco na humanização, na inclusão e na eficiência do atendimento aos usuários do Sistema Único de Saúde (SUS).\n\nA diretora de Assistência à Saúde de Pirapora, Aline Fagundes, destacou a importância do evento como espaço de intercâmbio técnico e valorização das boas práticas: \"Foi um espaço rico de troca de saberes, inovação e valorização do cuidado em saúde\", afirmou.\n\nCom a presença de representantes do Ministério da Saúde, da Secretaria de Estado de Saúde de Minas Gerais e de gestores municipais, o seminário reafirmou o compromisso coletivo com o aprimoramento do SUS. A premiação conquistada por Pirapora simboliza não apenas o reconhecimento pelo trabalho técnico desenvolvido, mas também a inspiração para que outras localidades adotem soluções criativas e eficazes na atenção especializada.\n\nPor Leonardo Souza\n\nCom as informações e fotos: Prefeitura de Pirapora",
        "obrigatorias": "Minas Gerais, Minas",
        "adicionais": "Secretaria de Estado de Saúde",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204935255",
        "url_original": "https://jornalpanoramaminas.com.br/site/revalidacao-do-reconhecimento-dos-arturos-como-patrimonio-marca-compromisso-de-minas-com-a-cultura-negra/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Revalidação do reconhecimento dos Arturos como patrimônio marca compromisso de Minas com a cultura negra",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "Neste 13/5, Dia da Abolição da Escravatura no Brasil, Minas Gerais reafirma seu compromisso em reconhecer e valorizar a memória, a cultura e a luta do povo negro.\n\nA Comunidade Quilombola dos Arturos, localizada em Contagem, na Região Metropolitana de Belo Horizonte (RMBH), é um exemplo emblemático. A reavaliação do reconhecimento dos Arturos como Patrimônio Cultural Imaterial de Minas Gerais será apreciada em reunião do Conselho Estadual do Patrimônio Cultural (Conep), prevista para o fim do mês.\n\nEm maio de 2014, a comunidade foi declarada Patrimônio Cultural Imaterial de Minas Gerais, marcando o primeiro registro de uma comunidade tradicional dentro da categoria de lugares. Para obter a revalidação do registro, foi preparado um relatório de reavaliação para apreciação do Conep.\n\nA reavaliação é realizada a cada dez anos, a fim de verificar se o bem cultural permanece em atividade e quais mudanças ocorreram durante a década. O relatório, baseado em pesquisas e análises atualizadas, foi elaborado ao longo de 2024 numa parceria entre a Comunidade dos Arturos, a gerência de Patrimônio Cultural Imaterial do Instituto do Patrimônio Histórico e Artístico de Minas Gerais (Iepha-MG) e a diretoria de Memória e Patrimônio da Secretaria Municipal de Cultura de Contagem.\n\nAs ações incluíram entrevistas com lideranças, acompanhamento da Festa de Nossa Senhora do Rosário - a principal celebração dos Arturos, para elaboração de relato etnográfico - e realização de seminário no território pelos dez anos do registro da comunidade, entre outras iniciativas.\n\n\"O registro de patrimônio nos dá alegria, é motivo de muita satisfação. Podemos fazer nossas festas e manifestações sem problema nenhum. O registro nos deu reconhecimento, temos direito de ir e vir em qualquer lugar\", ressalta o Mestre José Bonifácio, liderança da Comunidade dos Arturos.\n\nPolítica de Estado\n\nNos últimos anos, o Governo de Minas promoveu diversas ações, por meio do Iepha-MG, com o objetivo de valorizar a importância da cultura negra na formação da identidade mineira.\n\nOs sistemas culinários do milho e da mandioca, alimentos originários da cozinha quilombola, e os Congados e Reinados foram reconhecidos Patrimônio Cultural Imaterial de Minas Gerais.\n\nEm novembro do ano passado, no Dia da Consciência Negra, Aleijadinho - patrono das Artes no Brasil e maior expoente do barroco nas Américas - foi homenageado com um lugar de honra na Sala dos Grandes Mineiros, no Palácio da Liberdade. Foi a primeira vez que uma pessoa negra recebeu tal distinção.\n\n\"Finalizamos o processo de estudos para serem submetidos ao Conep. Esse é um momento importante de avaliação das políticas de salvaguarda realizadas ao longo dos últimos dez anos e seus frutos como manutenção e preservação dessa cultura tão importante. Em 2024, por exemplo, instauramos o comitê gestor para salvaguarda dos Arturos, um avanço nas políticas públicas para esse importante bem registrado\", destaca o presidente do Iepha-MG, João Paulo Martins.\n\nNa expectativa pela revalidação do registro de Patrimônio Cultural Imaterial de Minas Gerais, a Comunidade Quilombola dos Arturos celebrou, no último fim de semana, o Dia da Abolição da Escravatura no Quilombo dos Arturos e na praça da Igreja Matriz de Nossa Senhora do Rosário, em Contagem.\n\nA Festa da Abolição 2025 reuniu comunidades congadeiras de quilombos de diversas cidades entre sexta-feria (9/5) e domingo (11/5).\n\nA programação incluiu novena, cortejos, desfile dos representantes dos escravizados, encontro dos grupos de Congados, encenação teatral sobre a abolição da escravatura, Missa Conga com participação das Guardas de Congado e procissão em honra à Nossa Senhora do Rosário, São Benedito, Santa Efigênia e Nossa Senhora Aparecida.\n\nHistória centenária\n\nA história da Comunidade dos Arturos teve início há mais de cem anos, fruto da união de Arthur Camilo Silvério e Carmelinda Silva, descendentes de escravos negros africanos que viviam e trabalhavam na região dos atuais municípios de Contagem e Esmeraldas.\n\nDesde então, a Comunidade, atualmente composta por cerca de 230 famílias, preserva e atualiza diversas tradições da cultura negra mineira e brasileira.\n\nFonte e foto: Agência Brasil",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SES, DER, Governo de Minas",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204935271",
        "url_original": "https://jornalpanoramaminas.com.br/site/profissionais-da-saude-de-sao-gotardo-participam-do-ii-congresso-brasileiro-de-defesa-da-vacinacao-na-ufmg/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Profissionais da Saúde de São Gotardo participam do II Congresso Brasileiro de Defesa da Vacinação na UFMG",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "Representando o município de São Gotardo, a Coordenação de Vigilância em Saúde e enfermeiros da Atenção Primária marcaram presença no II Congresso Brasileiro de Defesa da Vacinação (II CBDV), realizado nos dias 7 e 8 de maio, no campus Pampulha da Universidade Federal de Minas Gerais (UFMG), em Belo Horizonte. O evento é uma das principais iniciativas nacionais voltadas à valorização e ao fortalecimento das políticas públicas de imunização.\n\nOrganizado pelo Observatório de Políticas e Estratégias de Vigilância em Saúde (OPEVS/UFMG), com apoio do Ministério da Saúde, o congresso teve como tema central \"A reconquista das altas coberturas vacinais\" - um objetivo prioritário frente à queda nos índices de vacinação observada nos últimos anos no Brasil, especialmente após o impacto da pandemia de COVID-19 e a disseminação de desinformação.\n\nDurante a programação, os participantes tiveram acesso a uma série de cursos pré-congresso, palestras técnicas e apresentações de trabalhos científicos. Os debates envolveram desde os desafios logísticos e comunicacionais para ampliar o acesso às vacinas, até as inovações tecnológicas no processo de imunização e vigilância em saúde.\n\nA participação de São Gotardo no evento reforça o compromisso do município com a qualificação dos profissionais de saúde, a atualização de práticas e a ampliação da cobertura vacinal local, pilares essenciais para a proteção coletiva e para a efetividade do Sistema Único de Saúde (SUS). Iniciativas como essa também contribuem para o enfrentamento da hesitação vacinal, a retomada de campanhas públicas mais eficazes e a prevenção de surtos de doenças imunopreveníveis.\n\nPor Leonardo Souza\n\nCom as informações e fotos: Prefeitura de São Gotardo",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Vacinação, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204929182",
        "url_original": "https://jornalpanoramaminas.com.br/site/secretaria-de-fazenda-de-minas-gerais-abre-parcelamento-do-ipva-2025-vencido/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Secretaria de Fazenda de Minas Gerais abre parcelamento do IPVA 2025 vencido",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "Quem não conseguiu pagar o imposto no prazo estipulado pode dividir o tributo em até 12 vezes\n\nOs mineiros que não conseguiram quitar dentro do prazo o Imposto sobre a Propriedade de Veículos Automotores (IPVA) 2025 já podem parcelar o débito, em até 12 vezes. O serviço é oferecido pelo Governo de Minas, por intermédio da Secretaria de Estado de Fazenda de Minas Gerais (SEF/MG), de forma on-line.\n\nPara simular e aderir ao parcelamento, basta acessar o este site, no menu \"IPVA\" e, em seguida, \"Parcelamento\". Os encargos pelo atraso são calculados automaticamente pelo sistema. Pessoas físicas ou jurídicas que optam pelo serviço precisam ficar atentos ao valor mínimo das parcelas, que é R$ 200.\n\nNão há limite de prazo para adesão ao parcelamento, e débitos anteriores a 2025 também podem ser parcelados. O contribuinte deve buscar a regularização o quanto antes para evitar a inscrição do débito em dívida ativa e protesto extrajudicial.\n\nO secretário de Estado de Fazenda, Luiz Claudio Gomes, ressalta que o parcelamento de débitos é uma política da SEF/MG que dá oportunidade de os motoristas manterem os veículos regularizados.\n\n\"Estar em dia com os débitos do veículo é uma segurança para os motoristas transitarem regularmente. Além disso, parte do valor arrecadado com o IPVA é repassada para o município onde o veículo é registrado e pode ser usada nas políticas públicas diversas. Por isso, pagar o IPVA é tão importante para todos os mineiros\", afirma Luiz Claudio.\n\nO não pagamento do IPVA também impede a emissão do Certificado de Registro e Licenciamento do Veículo (CRLV), documento cobrado pela autoridade de trânsito.\n\nBalanço do IPVA 2025\n\nA escala de vencimentos do IPVA 2025 se encerrou no dia 11/4. Após esse prazo, o balanço da SEF aponta a marca de R$ 8,9 bilhões pagos, o correspondente a 75,58% dos R$ 11,8 bilhões de arrecadação estimados.\n\nFonte: Agência Minas\n\nFoto: Cristiano Machado / Imprensa MG",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Secretaria de Estado de Fazenda, SEF, DER, Governo de Minas",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204929185",
        "url_original": "https://jornalpanoramaminas.com.br/site/governo-de-minas-lanca-edital-de-leilao-virtual-de-imoveis-pertencentes-ao-estado/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Governo de Minas lança edital de leilão virtual de imóveis pertencentes ao Estado",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "Entre os 19 imóveis disponíveis estão terrenos urbanos e rurais, lotes, glebas, boxes de garagem e prédios\n\nO Governo de Minas, por meio da Minas Gerais Participações S/A (MGI), entidade vinculada à Secretaria de Estado de Desenvolvimento Econômico (Sede-MG), disponibiliza mais uma oportunidade para aquisição de imóveis pertencentes ao Estado. O edital Leilão MGI nº06/2025, que acontecerá de maneira virtual, disponibiliza 19 imóveis entre terrenos (urbanos e rurais), lotes, glebas, boxes de garagem e prédios.\n\nOs imóveis estão localizados em Araguari, Belo Horizonte, Divinópolis, Frutal, Lagoa da Prata, Ubá, Uberlândia e até em Salvador, na Bahia. Os valores variam de R$ 4,7 mil a R$ 5,2 milhões, totalizando R$ 38,6 milhões.\n\nPublicado na última sexta-feira (9/5), as informações sobre os imóveis como, localização, lance mínimo, situação ocupacional, dentre outras, estão descritas no edital. Por meio do site da MGI é possível conferir fotos dos imóveis.\n\nOs lances deverão ser ofertados diretamente no ambiente virtual do certame, até o dia 13/6.\n\n\"Por meio desses leilões, a administração estadual consegue manter os ativos necessários para o trabalho da máquina pública e angariar recursos com a venda daqueles que estão ociosos. Essas vendas demonstram a eficiência da gestão pública do Governo de Minas\", afirma o subsecretário de Gestão de Imóveis da Sede-MG, Eduardo Quintanilha de Albuquerque.\n\nComo participar\n\nPodem participar da disputa pessoas físicas ou jurídicas, associadas ou não, domiciliadas ou estabelecidas em qualquer parte do território nacional - exceto as que se enquadrem nos termos do artigo 14 da Lei Federal nº 14.133/21 e situações descritas no edital.\n\nOs interessados em participar do leilão na modalidade eletrônica deverão cadastrar-se previamente, entre os dias 9/5 e 13/6, no site da MGI, mediante o envio dos documentos digitalizados, apontados no edital.\n\nMinas Gerais Participações S/A\n\nA MGI é uma empresa da administração pública indireta com 47 anos de experiência no mercado e, hoje, tem o objetivo de trazer soluções para a área financeira do Estado, usando estratégias para a comercialização de imóveis em Minas Gerais e em diversas regiões do país, seguindo os princípios da ética e transparência em suas ações e negociações.\n\nCom o intuito de oferecer o melhor serviço aos clientes, a empresa possui uma equipe especializada que efetua a regularização de todos os imóveis, antes de irem a leilões. Além disso, realiza o suporte ao arrematante com as documentações no pós-venda.\n\nFonte: Agência Minas\n\nFoto: Sede-MG / Divulgação",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Secretaria de Estado de Desenvolvimento Econômico, SEDE, SES, DER, Governo de Minas",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204924168",
        "url_original": "https://jornalpanoramaminas.com.br/site/prefeito-de-pedralva-se-reune-com-representantes-da-copasa-para-alinhar-parcerias-com-o-municipio/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Prefeito de Pedralva se reúne com representantes da Copasa para alinhar parcerias com o município",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "O prefeito de Pedralva, Joel Silva, participou nesta semana de uma reunião estratégica com representantes da Companhia de Saneamento de Minas Gerais (Copasa) para tratar de futuras ações em parceria com o município. O encontro contou com a presença do gerente regional da Copasa, Joabi, do regente local, Olair, e do engenheiro Eduardo.\n\nA pauta da reunião teve como foco o alinhamento de interesses entre a administração municipal e a concessionária de saneamento, visando melhorias nos serviços prestados à população, especialmente nas áreas de abastecimento de água, esgotamento sanitário e infraestrutura urbana.\n\nReuniões como essa são fundamentais para estreitar o diálogo entre o poder público e empresas prestadoras de serviços essenciais. A parceria entre o município e a Copasa pode resultar em avanços importantes para a qualidade de vida da população, com soluções mais eficientes e planejadas para o atendimento das demandas locais.\n\nA Prefeitura de Pedralva segue comprometida em buscar melhorias contínuas para o município, por meio de articulações técnicas e institucionais que promovam desenvolvimento sustentável e ampliem o acesso da população a serviços públicos de qualidade.\n\nPor Leonardo Souza\n\nCom as informações e fotos: Prefeitura de Pedralva",
        "obrigatorias": "Minas Gerais, Minas",
        "adicionais": "SES, Copasa, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204908998",
        "url_original": "https://jornalpanoramaminas.com.br/site/ingai-adere-ao-movimento-maio-amarelo-mes-de-seguranca-e-prevencao-aos-acidentes-de-transito/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Ingaí adere ao Movimento Maio Amarelo: mês de segurança e prevenção aos acidentes de trânsito",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "O Governo Municipal de Ingaí, em alinhamento ao Movimento Maio Amarelo, aderiu à campanha de prevenção e segurança no trânsito. A iniciativa é realizada em conjunto com o Governo Federal, o Ministério dos Transportes e o Governo de Minas Gerais, reforçando a importância da educação no trânsito.\n\nProgramação:\n\n- Palestras em escolas do município, ministradas por profissionais de uma rede de autoescolas da região, em parceria com a Polícia Militar de Minas Gerais.\n\n- Campanha educativa voltada a moradores, motoristas e demais integrantes da sociedade civil.\n\n- Atividades lúdicas, como exibição de vídeos animados para crianças da educação infantil.\n\n- Distribuição de panfletos com dicas de segurança no trânsito.\n\n- Blitz educativa para conscientização de motoristas, entre outras ações de apoio ao Maio Amarelo.\n\nA campanha no município é coordenada pelos servidores Francielle Maria, Daniel David, Conceição Aparecida e Josiane.\n\nFonte e foto: Prefeitura de Ingaí",
        "obrigatorias": "Minas Gerais, Minas",
        "adicionais": "DER, Governo de Minas, Governo de Minas Gerais",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204904255",
        "url_original": "https://jornalpanoramaminas.com.br/site/governador-de-minas-compartilha-experiencias-de-lideranca-e-empreendedorismo-com-jovens-em-belo-horizonte/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Governador de Minas compartilha experiências de liderança e empreendedorismo com jovens em Belo Horizonte",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "Nesta segunda-feira, 12 de maio, o governador de Minas Gerais, Romeu Zema, participou de um encontro com jovens no Minas Tênis Clube, em Belo Horizonte, dentro da programação do evento Minas Pró +. Voltado para o público de 18 a 35 anos, o evento teve como foco a troca de experiências sobre liderança, empreendedorismo e a construção de oportunidades para as novas gerações.\n\nDurante a palestra, o governador compartilhou parte de sua trajetória como empresário e gestor público, destacando valores essenciais para quem deseja liderar com propósito e eficácia. \"Para ser um bom gestor, você precisa confiar nas pessoas, não consegue nada sozinho\", afirmou Zema.\n\nEle também reforçou a importância do investimento em pessoas no ambiente profissional: \"Na minha empresa, sempre tivemos a visão de tratar pessoas como pessoas e não como números. Por isso, sempre defendi que todos os funcionários fossem qualificados. Então, como gestores, temos que estar dispostos a ensinar\", declarou.\n\nO encontro proporcionou um espaço de inspiração para os jovens, incentivando a construção de carreiras sólidas baseadas em ética, responsabilidade e visão empreendedora. A ação integra uma série de iniciativas voltadas ao fortalecimento do protagonismo juvenil em Minas Gerais.\n\nPor Graziela Matoso/ Fonte e foto: Agência Minas",
        "obrigatorias": "Minas Gerais, Minas",
        "adicionais": "Zema, Romeu, DER, Governador",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204889817",
        "url_original": "https://jornalpanoramaminas.com.br/site/nova-etapa-do-programa-miguilim-atende-55-criancas-com-consultas-oftalmologicas-em-machado/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Nova etapa do Programa Miguilim atende 55 crianças com consultas oftalmológicas em Machado",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "Mais uma etapa do Programa Miguilim foi realizada em Machado, levando atendimento oftalmológico gratuito a alunos da rede estadual de ensino. A ação integra uma política pública que visa garantir o direito básico à saúde visual de crianças em idade escolar - fator determinante para o desenvolvimento educacional e social.\n\nNesta etapa, realizada com apoio do Governo de Minas e da Administração Municipal, por meio das secretarias de Saúde e Educação, 55 crianças receberam atendimento especializado. Os estudantes atendidos são das escolas estaduais Dom Pedro I, de Douradinho e Rubens Garcia. Além das consultas, foram entregues 21 óculos gratuitamente, resultado da etapa anterior do programa, promovida em abril deste ano.\n\nA iniciativa faz parte de um esforço contínuo do Estado para combater a evasão escolar e melhorar o rendimento dos alunos por meio da detecção precoce de problemas de visão.\n\nNo entanto, dos 160 atendimentos agendados, 105 crianças não compareceram. Apesar dos esforços da logística - com comunicados via agentes comunitários de saúde e direção escolar - a ausência de tantos pacientes chama atenção para um desafio recorrente em políticas públicas: a adesão da população às ações gratuitas de saúde.\n\nComo medida corretiva, os encaminhamentos não retirados até a última sexta-feira (09) foram entregues diretamente nas escolas para que os alunos levassem até seus responsáveis.\n\nPor Leonardo Souza\n\nCom as informações e fotos: Prefeitura de Machado",
        "obrigatorias": "Minas",
        "adicionais": "Escolas estaduais, Governo de Minas",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204884906",
        "url_original": "https://jornalpanoramaminas.com.br/site/minas-gerais-registra-mais-de-41-mil-novas-empresas-nos-quatro-primeiros-meses-de-2025/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Minas Gerais registra mais de 41 mil novas empresas nos quatro primeiros meses de 2025",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "O ambiente favorável aos negócios em Minas Gerais segue estimulando o empreendedorismo. De janeiro a abril de 2025, o estado contabilizou 41.355 novas empresas, um crescimento de 27,38% em relação ao mesmo período de 2024, quando foram abertas 32.465. O saldo representa um acréscimo de 8.890 novos empreendimentos.\n\nOs dados são do relatório de registros mercantis da Junta Comercial do Estado de Minas Gerais (Jucemg), vinculado à Secretaria de Estado de Desenvolvimento Econômico (Sede-MG), divulgado nesta segunda-feira (12/5).\n\nSomente em abril, foram constituídos 9.312 novos negócios, aumento de 3,23% em relação ao mesmo mês do ano passado.\n\nDesburocratização e confiança impulsionam os números\n\nPara a secretária de Desenvolvimento Econômico, Mila Corrêa da Costa, os resultados reforçam os efeitos positivos das políticas de incentivo e simplificação.\n\n\"Trabalhamos para garantir um ambiente seguro e favorável, seja para grandes investimentos ou para pequenos empreendimentos. Isso se reflete diretamente na geração de renda e de oportunidades\", afirmou.\n\nA presidente da Jucemg, Patrícia Vinte Di Iório, acrescenta que cada nova empresa é reflexo da confiança dos mineiros:\n\n\"Nosso papel é facilitar, tornar o processo cada vez mais ágil, simples e seguro.\"\n\nDestaques regionais\n\nAs regiões que apresentaram maior crescimento na abertura de empresas até abril foram:\n\nTambém registraram crescimento:\n\nEm abril, os destaques ficaram com Jequitinhonha/Mucuri (+20,21%), Norte de Minas (+12,95%) e Triângulo (+8,02%). Já as regiões de Rio Doce, Noroeste e Alto Paranaíba apresentaram quedas no número de novos negócios.\n\nSetores em alta\n\nTodos os segmentos econômicos analisados apresentaram desempenho positivo no quadrimestre:\n\nSomente em abril, foram abertas 6.855 empresas de serviços, 1.993 no comércio e 464 na indústria.\n\nCidades com maior número de novas empresas\n\nBelo Horizonte lidera o ranking municipal, com 11.133 novas empresas entre janeiro e abril (alta de 28,19% em relação a 2024). Em abril, foram 2.502 registros.\n\nNa sequência aparecem:\n\nCresce também o número de encerramentos\n\nApesar do avanço no número de novas empresas, o relatório da Jucemg também aponta um aumento expressivo nos encerramentos. Foram 32.656 extinções até abril, crescimento de 55,93% em relação ao mesmo período de 2024, quando houve 20.943 baixas. Em abril, foram 7.643 fechamentos, alta de 41,30% na comparação com o mesmo mês do ano anterior.\n\nVale destacar que os dados da Jucemg não incluem Microempreendedores Individuais (MEIs), cujos registros são feitos diretamente no Portal do Empreendedor, do Governo Federal.\n\nPor Graziela Matoso/ Fonte e foto: Agência Minas",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Jequitinhonha, Secretaria de Estado de Desenvolvimento Econômico, SEDE, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204882238",
        "url_original": "https://jornalpanoramaminas.com.br/site/minas-gerais-firma-acordo-de-r-100-milhoes-com-multinacional-para-instalacao-de-fabrica-de-asfalto-sustentavel-no-vale-do-aco/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Minas Gerais firma acordo de R$ 100 milhões com multinacional para instalação de fábrica de asfalto sustentável no Vale do Aço",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "O Governo de Minas Gerais anunciou, nesta segunda-feira (12), um investimento de R$ 100 milhões para a implantação de uma fábrica de asfalto sustentável no estado. O projeto será executado pela Harsco Environmental, empresa do grupo Enviri, com sede nos Estados Unidos. A planta será construída no Vale do Aço, com início das obras previsto para julho de 2026 e operação estimada para dezembro de 2027.\n\nO anúncio ocorreu durante missão internacional do governo mineiro aos Estados Unidos, liderada pelo vice-governador Mateus Simões, com o objetivo de atrair investimentos voltados à economia verde e inovação.\n\nAsfalto verde com 95% de material reciclado\n\nA nova unidade irá produzir o SteelPhalt, tipo de asfalto que utiliza 95% de agregados reciclados - como resíduos da siderurgia - e emite cerca de 40% menos carbono em comparação com materiais tradicionais. A expectativa é que a planta gere 100 mil toneladas do produto por ano e crie 20 empregos diretos na região.\n\n\"A economia circular é uma oportunidade que Minas não deixa para trás. O Race to Zero e a liderança na indústria verde são compromissos do governo Zema. Este acordo é mais um passo em direção a uma Minas cada vez mais sustentável\", afirmou Simões.\n\nA negociação é fruto de articulação da Secretaria de Estado de Desenvolvimento Econômico (Sede-MG) e da Invest Minas, que visitaram, em 2024, a sede da SteelPhalt em Sheffield, na Inglaterra, para conhecer a tecnologia e apresentar as potencialidades mineiras.\n\nInfraestrutura sustentável com impacto local\n\nA secretária de Desenvolvimento Econômico, Mila Corrêa da Costa, ressaltou que o protocolo assinado reforça a imagem de Minas como destino atrativo para negócios sustentáveis e inovadores. Já o diretor-presidente da Invest Minas, João Paulo Braga, destacou que a parceria alia desenvolvimento industrial à transição para uma economia de baixo carbono.\n\nO CEO da Harsco na América Latina, Wender Alves, também celebrou o acordo.\n\n\"Estamos pavimentando caminhos para um futuro mais limpo, eficiente e consciente. É motivo de orgulho iniciar essa jornada pelo Brasil com Minas Gerais à frente\", declarou.\n\nParceria consolidada com o estado\n\nA Harsco já opera em quatro cidades mineiras - Ipatinga, Timóteo, Ouro Branco e Jeceaba - com fábricas especializadas na transformação de resíduos siderúrgicos em insumos como o AgroSilício (fertilizante) e a Neobrita (brita reciclada). Ambos são utilizados em projetos de infraestrutura e agricultura sustentável no estado.\n\nDesde 2024, como parte de uma parceria de cinco anos, a empresa se comprometeu a doar anualmente 10 mil toneladas de AgroSilício e 30 mil toneladas de Neobrita ao governo mineiro. Em seu primeiro ano, a ação beneficiou 90 municípios e 1,4 mil agricultores familiares, segundo o secretário de Agricultura, Thales Fernandes.\n\nNeobrita na pavimentação rural\n\nA brita ecológica da Harsco também já é utilizada pelo Departamento de Estradas de Rodagem de Minas Gerais (DER-MG). O material tem sido aplicado na AMG-4030 e na LMG-789, promovendo economia, sustentabilidade e melhoria da infraestrutura rural no Vale do Aço.\n\n\"A Neobrita gera valor social e ambiental nas nossas obras\", explicou o diretor-geral do DER-MG, Rodrigo Tavares.\n\nPresença global da Harsco\n\nA Harsco Environmental é uma multinacional fundada em 1856, líder em soluções ambientais e reaproveitamento de resíduos industriais. Atua em 30 países e emprega cerca de 8,5 mil pessoas, sendo 1,6 mil no Brasil - com 772 delas em Minas Gerais. No país, opera 14 unidades produtivas, com capacidade de processar 2,75 milhões de toneladas de escória por ano, gerando fertilizantes, brita e metais reciclados.\n\nA missão internacional do Governo de Minas segue até sexta-feira (16), com compromissos em Filadélfia e Nova Iorque, incluindo participação na Brazilian Week, evento que reúne empresários e autoridades para debater o cenário econômico do Brasil e suas oportunidades no exterior.\n\nPor Graziela Matoso/ Fonte e foto: Agência Minas",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Zema, Mateus Simões, Secretaria de Estado de Desenvolvimento Econômico, SEDE, SES, DER, Governo de Minas, Governo de Minas Gerais, Governador",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204878027",
        "url_original": "https://jornalpanoramaminas.com.br/site/minas-bate-recorde-na-compra-de-produtos-da-agricultura-familiar-para-a-alimentacao-escolar/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Minas bate recorde na compra de produtos da agricultura familiar para a alimentação escolar",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "Os investimentos na compra de produtos da agricultura familiar para a alimentação escolar bateram recorde em Minas Gerais. Um levantamento feito pela Empresa de Assistência Técnica e Extensão Rural (Emater-MG) mostra que, em 2024, foram gastos R$ 249,7 milhões na aquisição de alimentos de pequenos produtores, destinados às escolas públicas estaduais. A maior parte, de R$ 162,7 milhões, foram recursos do Governo de Minas e a outra parcela foi do governo federal. A verba faz parte do Programa Nacional de Alimentação Escolar (Pnae).\n\nPara se ter uma ideia do crescimento, em 2019 foram R$ 80 milhões do Pnae investidos na compra de produtos da agricultura familiar em Minas. O montante passou para R$ 160 milhões, em 2022, e alcançou R$ 216 milhões, em 2023. Nos anos de 2020 e 2021, o programa sofreu interrupções por causa da suspensão de aulas presenciais provocada pela pandemia. O Pnae destina recursos para atender estudantes da educação básica em escolas públicas e em algumas escolas privadas sem fins lucrativos. ?\n\nMeta superada\n\nAs compras da agricultura familiar no ano passado representaram 37% de tudo que é oferecido para a alimentação dos alunos mineiros. Além do investimento recorde, Minas Gerais também superou a meta estabelecida pelo Pnae. A lei que regulamenta o programa estabelece que o mínimo 30% dos recursos repassados aos estados e municípios pelo Fundo Nacional de Desenvolvimento da Educação (FNDE), para a alimentação escolar, devem ser utilizados em produtos da agricultura familiar. O Governo de Minas segue o mesmo critério para a verba repassada pelo estado às escolas.\n\nUm dos motivos do aumento da venda de produtos de pequenos produtores rurais para as escolas do ensino básico é a parceria entre a Emater-MG e a Secretaria de Estado de Educação (SEE), estabelecida desde 2021. Neste período, a empresa já orientou mais de 22 mil agricultores familiares interessados em comercializar seus produtos para cerca de 3,4 mil escolas públicas estaduais.\n\nFonte e foto: Emater",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Secretaria de Estado de Educação, SEE, DER, Governo de Minas",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204901296",
        "url_original": "https://www.noticiasdecontagem.com.br/teste-diagnostico-para-covid-19-desenvolvido-na-ufmg-e-licenciado-para-empresa-brasileira/",
        "portal": "NOTÍCIAS DE CONTAGEM - MG",
        "titulo": "Teste diagnóstico para covid-19 desenvolvido na UFMG é licenciado para empresa brasileira",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "A pesquisa, que nasceu a partir de uma dissertação de mestrado, resultou no depósito de 10 patentes\n\nUm teste diagnóstico para Covid-19 desenvolvido por pesquisadores do Instituto de Ciências Biológicas da UFMG foi recentemente licenciado para a empresa Vida Biotecnologia. Criado no auge da pandemia, o teste nasceu da dissertação de mestrado de Daniel Lair, atualmente doutorando no ICB, foi coordenado pelo professor Rodolfo Giunchetti, do Departamento de Morfologia, e contou com a subcoordenação do professor Alexsandro Galdino da UFSJ, além de professores da UNIFENAS, UFLA e UNILA\n\nA pesquisa surgiu em um cenário de escassez de testes diagnósticos no Brasil e altos custos de importação. Com recursos da Companhia de Desenvolvimento de Minas Gerais (Codemge), que investiu R$ 750 mil no projeto - valor que cobriu tanto a pesquisa quanto bolsas para os pesquisadores - a equipe conseguiu desenvolver um teste nacional de baixo custo e alta eficiência. Inicialmente estimado em R$5 por paciente, o custo foi reduzido para menos de R$1 em escala laboratorial, com potencial de ficar ainda mais acessível em uma produção em larga escala.\n\nO trabalho resultou no depósito de dez patentes relacionadas ao desenvolvimento do diagnóstico. Para o professor Rodolfo Giunchetti, o projeto reforça a importância de investir em ciência nacional. \"A biotecnologia no Brasil, hoje, é baseada majoritariamente em insumos estrangeiros. Isso nos torna dependentes e vulneráveis em momentos críticos como o que vivemos na pandemia\", afirma.\n\nO licenciamento para a Vida Biotecnologia representa um passo importante para a aplicação prática do conhecimento produzido dentro da universidade, com potencial de fortalecer a autonomia científica e tecnológica do país. \"Nós mostramos que os pesquisadores brasileiros têm capacidade intelectual de desenvolver testes. O maior ganho dessa pesquisa é mostrar pra sociedade que, se nós tivermos investimento em pesquisa, facilmente vamos encontrar solução para qualquer problema\", conclui o professor Rodolfo.\n\nFonte: https://www.icb.ufmg.br/rss-noticias/4024-teste-diagnostico-para-covid-19-desenvolvido-no-icb-e-licenciado-para-empresa-brasileira",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Codemge",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204888879",
        "url_original": "https://ocontornodebh.com.br/dengue-continua-em-alta-no-brasil-apesar-de-queda-nos-registros-mortes-sao-preocupantes-em-sp-pr-e-mg/",
        "portal": "O CONTORNO DE BH",
        "titulo": "Dengue continua em alta no Brasil: apesar de queda nos registros, mortes são preocupantes em SP, PR e MG",
        "autor": "Redação",
        "data": "13/05/2025",
        "corpo": "Crédito: NIAID\n\nDados de 2025 mostram redução nos índices, mas circulação de novos sorotipos e baixa adesão à vacina alarmam autoridades e especialistas\n\nO Brasil enfrenta um cenário ambíguo no combate à dengue em 2025 - e isso é ainda mais preocupante porque a falsa sensação de segurança causa redução nas medidas de combate e prevenção. As ocorrências prováveis da doença caíram 75% em comparação com o mesmo período do ano passado - totalizando 1.196.005 casos entre janeiro e abril -, sendo mais da metade registrada em São Paulo, com mais de 680 mil comunicações formais. Em Minas Gerais, os registros ultrapassam 127 mil e no Paraná, 96 mil. As mortes seguem em patamar elevado, especialmente nesses três estados.\n\nSegundo dados do Painel de Monitoramento das Arboviroses do Ministério da Saúde, atualizado até 5 de maio, o país contabilizou 805 vítimas fatais. São Paulo lidera, com 568 confirmações, seguido pelo Paraná, com 60, e Minas Gerais, que soma 57 mortes. Nos três estados, os índices superam as médias anteriores e acendem alerta sobre a gravidade da situação.\n\nAinda de acordo com a pasta, há hoje no Brasil 80 municípios prioritários no enfrentamento à doença. Desses, 55 estão em São Paulo, 14 no Paraná e 11 distribuídos entre Bahia, Goiás, Rio Grande do Norte, Acre e Pará, abrangendo todas as regiões do território nacional. Considerando o volume total de notificações, 73% estão concentradas em São Paulo, Paraná e Minas Gerais - estados que também respondem por 86% das mortes.\n\nSorotipos mais agressivos e novo cenário epidemiológico\n\nA preocupação dos profissionais da saúde não se limita aos números absolutos. O que chama a atenção é o retorno do sorotipo 3 da dengue, que não circulava com força no Brasil há mais de 15 anos. Essa variante tem potencial para causar quadros clínicos mais severos, sobretudo em pessoas que já foram infectadas anteriormente, o que aumenta a probabilidade de complicações. No estado paulista, 72% dos registros em 2025 estão associados a esse tipo.\n\nAté agora, o sorotipo 3 foi identificado em pelo menos 11 estados: Santa Catarina, Paraná, Mato Grosso do Sul, Minas Gerais, Goiás, Mato Grosso, Pará, Roraima, Maranhão, Piauí e São Paulo - este último considerado o mais crítico devido à alta densidade populacional e à concentração de 73,4% dos diagnósticos.\n\nAlém disso, foram detectadas ocorrências do tipo 4 em território paulista - outro fator que contribui para o agravamento do cenário. A presença simultânea dessas variantes aumenta o risco de surtos mais intensos e tem impacto direto na taxa de letalidade.\n\nVacinação ainda enfrenta resistência\n\nDesde o ano passado, o Ministério da Saúde vem aplicando o imunizante em crianças e adolescentes de 10 a 14 anos, nas regiões com maior risco. No entanto, a adesão segue abaixo do esperado. Em municípios como Ribeirão Preto (SP), apenas 36,6% do público-alvo recebeu a primeira dose, e a taxa de retorno para a segunda, prevista três meses após a inicial, é ainda mais preocupante, com cobertura de apenas 16%.\n\nNo Paraná, a campanha foi estendida a 218 municípios, incluindo Curitiba, Londrina, Maringá e Cascavel. Apesar da disponibilidade, a ação esbarra na desinformação e na desconfiança de pais e responsáveis. O impacto dessa baixa cobertura já pode ser observado na elevação das internações e no aumento das complicações decorrentes da doença.\n\nEspecialista alerta para importância da vacina e prevenção\n\nA médica pediatra do Departamento de Saúde Escolar dos colégios da Rede Positivo, Andrea Dambroski, reforça que a vacinação é uma das principais estratégias no controle da enfermidade, especialmente entre o público infantojuvenil. \"A imunização é uma ferramenta crucial na prevenção da dengue. Além de reduzir o risco de transmissão, ajuda a evitar formas mais sérias da doença e contribui para a proteção coletiva\", destaca.\n\nA médica também enfatiza a relevância das medidas cotidianas de proteção, que dependem exclusivamente das famílias - como evitar o acúmulo de água em áreas externas. O mosquito Aedes aegypti , transmissor da dengue, prolifera em locais com água parada. \"É fundamental eliminar criadouros, usar repelentes, manter caixas d'água bem vedadas e não acumular lixo. Essas ações simples fazem grande diferença na contenção dos focos\", afirma Andrea.\n\nEm caso de suspeita, a recomendação é atenção redobrada aos sintomas e busca imediata por atendimento. \"Febre alta, dores no corpo, dor atrás dos olhos e manchas vermelhas na pele são sinais de alerta. Diante desses indícios, procure um posto de saúde para diagnóstico e tratamento adequados\", orienta. \"A conscientização da população, o fortalecimento das campanhas públicas e a adesão ao imunizante são fundamentais para evitar uma nova escalada da epidemia\", completa.",
        "obrigatorias": "Minas Gerais, Minas",
        "adicionais": "Vacinação, SES, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204885964",
        "url_original": "https://www.revistaencontro.com.br/canal/cidade/2025/05/estudo-destaca-cemiterio-do-bonfim-como-referencia-de-arte-e-historia.html",
        "portal": "REVISTA ENCONTRO ONLINE - MG",
        "titulo": "Estudo destaca Cemitério do Bonfim como referência de arte e história",
        "autor": "Agência Minas",
        "data": "13/05/2025",
        "corpo": "Desde a sua inauguração em 1897, mesmo ano da fundação de Belo Horizonte, o Cemitério do Bonfim é testemunha das transformações urbanas e sociais da capital mineira.\n\nPara valorizar este importante patrimônio cultural e ressaltar a necrópole como um espaço de memória, arte e história, o Governo de Minas, por meio da Secretaria de Estado de Cultura e Turismo de Minas Gerais (Secult-MG) e do Instituto Estadual do Patrimônio Histórico e Artístico de Minas Gerais (Iepha-MG), apresentou, nesta segunda-feira (12/5), no Cemitério do Bonfim, a mais recente edição da série Cadernos do Patrimônio .\n\nIntitulado Cemitério do Bonfim: Patrimônio Cultural, Arte e Fé , o estudo reúne, de forma inédita, dados sobre sua fundação, arquitetura, esculturas funerárias e personagens notáveis sepultados ali, como o ex-presidente Olegário Maciel e o escritor Achilles Vivacqua.\n\nDisponível no site do Iepha, o estudo destaca o Bonfim como um verdadeiro museu a céu aberto, onde se cruzam religiosidade, urbanismo e expressão artística.\n\nA publicação incentiva novas pesquisas e ações que garantam a salvaguarda deste bem cultural inestimável e revela a complexidade simbólica do Bonfim, apresentando um panorama detalhado de sua construção, evolução e das manifestações culturais e religiosas que ali ocorrem , ressalta o secretário de Estado de Cultura e Turismo de Minas Gerais, Leônidas de Oliveira.\n\nPublicação que protege e valoriza\n\nCemitério do Bonfim: Patrimônio Cultural, Arte e Fé aborda a trajetória da necrópole desde a sua fundação até os dias atuais, analisa as esculturas e iconografias funerárias do início do século 20 e destaca detalhes arquitetônicos e simbólicos em imagens inéditas do fotógrafo e professor da Universidade do Estado de Minas Gerais (Uemg), Zé Rocha.\n\nAlém disso, a publicação também identifica nomes de artistas e obras, como esculturas de mármore e ferro fundido, que revelam estilos e tendências estéticas de diferentes épocas.\n\nEmbora não haja um número exato de obras catalogadas, estima-se que cerca de 40% dos cerca de 5 mil túmulos presentes no cemitério contenham elementos artísticos, como esculturas, bustos e imagens assinadas por artistas renomados, incluindo os irmãos Natali e João Amadeu Mucchiut.\n\nInventário\n\nEm 2024, o Iepha-MG promoveu o Inventário Cultural Participativo do Cemitério do Bonfim, envolvendo a comunidade local em oficinas, entrevistas e caminhadas orientadas pelo historiador Éder Oliveira.\n\nA iniciativa, realizada em parceria com a Prefeitura de Belo Horizonte e a Fundação Municipal de Cultura, buscou registrar saberes e memórias das famílias enlutadas e frequentadoras do Bonfim e mapear e documentar elementos artísticos vulneráveis a furtos e depredações.\n\nO inventário envolveu não apenas a catalogação dos elementos artísticos, mas também a participação ativa das pessoas que cuidam, transitam e convivem diariamente com este bem tão importante para a cidade, fortalecendo, assim, os vínculos com a história e o patrimônio de Belo Horizonte , observa o presidente do Iepha-MG, João Paulo Martins.\n\nAlém de resgatar a história do Cemitério do Bonfim, o caderno propõe a valorização do bem, tombado desde 1977, como atrativo turístico e educativo.\n\nO Bonfim guarda consigo uma história que o transforma em espaço singular, pleno de significados e significâncias. Explorar este mundo de histórias e memórias possibilita a ampliação de nossa compreensão dos sentidos e significados da morte e, ao mesmo tempo, da complexidade e diversidade da vida , conclui Marcelina de Almeida, professora da Uemg e coordenadora do programa educativo Cemitério do Bonfim: arte, história e educação patrimonial .\n\nVisitas guiadas\n\nCom o projeto Visita Guiada ao Cemitério do Bonfim , realizado de forma gratuita pela Prefeitura de Belo Horizonte, por meio da Fundação de Parques Municipais e Zoobotânica (FPMZB) e da Uemg, o público é convidado a fazer uma imersão na história da necrópole mais antiga da cidade.\n\nAs visitas têm duração de três horas e são mensais - a próxima acontece no dia 25/5 com o tema As pessoas profissionais da saúde: memória e história .",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Turismo de Minas, Secretaria de Estado de Cultura e Turismo, SECULT, DER, Governo de Minas",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204924955",
        "url_original": "https://istoedinheiro.com.br/homem-e-condenado-a-mais-de-12-anos-de-prisao-por-ameacar-deputadas-de-morte-e-estupro/",
        "portal": "REVISTA ISTO É DINHEIRO ONLINE",
        "titulo": "Homem é condenado a mais de 12 anos de prisão por ameaçar deputadas de morte e estupro",
        "autor": "Estadão Conteúdo",
        "data": "13/05/2025",
        "corpo": "O homem acusado de ameaçar de estupro e morte as deputadas estaduais de Minas Gerais Lohanna França (PV), Bella Gonçalves (PSOL) e Beatriz Cerqueira (PT) foi condenado em primeira instância a 12 anos e nove meses de prisão pelo Tribunal de Justiça de Minas Gerais (TJMG). Além das ameaças às parlamentares, o réu também foi denunciado por coagir adolescentes a se automutilarem e a enviarem fotos nuas.\n\nA ação faz parte da Operação Di@na, do Ministério Público de Minas Gerais (MPMG), que monitorou diversos fóruns e grupos na internet, de onde se originaram as ameaças. Os \"Chans\", como são chamados, são espaços online anônimos em que somente homens são permitidos.\n\nSegundo a investigação, nesses ambientes virtuais foram identificados casos de exposição indevida de dados sigilosos de autoridades, veiculação de símbolos nazistas e incitação à violência, à pedofilia e à necrofilia. Também foram encontradas postagens com imagens de estupros, assassinatos, mutilações e conteúdo de abuso e exploração sexual infantil.\n\nConforme apurado, o réu utilizava pseudônimos, como \"Leon\" e \"Grow\", para ocultar suas ações nesses ambientes virtuais. Durante a operação, foram cumpridos mandados de busca e apreensão nas residências do suspeito, onde foram apreendidos celulares, computadores, HDs, pen drives e anotações, além de munições e equipamentos para fabricação de armas caseiras.\n\nEm 7 de maio de 2024 o homem foi preso em Olinda (PE), na terceira fase da Operação Di@na e prestou mais de cinco horas de depoimento. O Estadão tentou entrar em contato com a defesa do réu, mas, como o processo está sob sigilo judicial, seu nome não foi divulgado. A investigação continuará com a análise dos dados obtidos para identificar outros envolvidos nos crimes.\n\nRelembre o caso\n\nEm agosto de 2023, a deputada Lohanna França recebeu em seu e-mail institucional da Assembleia Legislativa de Minas Gerais (ALMG) ameaças de morte e estupro. Na mensagem estava descrito que a parlamentar \"promove a degeneração e a irresponsabilidade feminina\" e que ela seria estuprada e morta. O infrator também mencionou que conhecia o local onde França e sua família moram.\n\nApós o recebimento da ameaça, a deputada reuniu os servidores que identificaram a mensagem e denunciou o caso à Polícia Legislativa. Bella Gonçalves também recebeu ameaças em seu e-mail institucional. A deputada relata em sua conta no X (antigo Twitter) o que enfrentou: \"Nesses últimos meses vivi sob escolta policial, tive que mudar de casa, de rotina, enquanto recebia uma ameaça aterrorizante por semana. Só por ser mulher na política.\"\n\nEm agosto de 2023, Cristiano Caporezzo (PL), colega das parlamentares na ALMG, divulgou um vídeo em que Bella Gonçalves aparece com escolta policial e questionando o motivo da escolta. Após o feito, novos ataques foram realizados contra as deputadas.\n\nOutras parlamentares de Minas Gerais receberam ameaças de estupro e morte. Porém, a investigação aponta ligação do acusado apenas com os casos de Lohanna França, Bella Gonçalves e Beatriz Cerqueira.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SES",
        "cita_gov": false,
        "relevancia": null
    }
]