[
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204939138",
        "url_original": "https://www.otempo.com.br//cidades/2025/5/13/maria-amelia-lins-audiencia-de-conciliacao-tenta-encerrar-imbroglio-sobre-terceirizacao",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "titulo": "Maria Amélia Lins: audiência de conciliação tenta encerrar 'imbróglio' sobre terceirização",
        "autor": "Gabriel Rezende e Izabela Abalen",
        "data": "13/05/2025",
        "corpo": "Uma audiência de conciliação será realizada nesta quinta-feira (15) para tentar pôr fim ao impasse envolvendo a gestão do Hospital Maria Amélia Lins (HMAL) , em Belo Horizonte. O encontro reunirá representantes da Fundação Hospitalar do Estado (Fhemig), do Governo de Minas, do Ministério Público de Minas Gerais (MPMG), do Tribunal de Justiça de Minas Gerais (TJMG) e de demais interessados.\n\nA informação foi confirmada pelo secretário estadual de Saúde, Fábio Baccheretti, em entrevista exclusiva a O TEMPO . Segundo ele, a expectativa é de que a reunião resulte em uma solução definitiva para o \"verdadeiro imbróglio\" que se formou em torno da tentativa de repassar a gestão do hospital à iniciativa privada .\n\n\"Temos uma conciliação prevista a iniciar na próxima quinta-feira, junto ao Tribunal de Justiça, vinculada à ação civil pública do Ministério Público. A gente espera que essa conversa gere bons frutos para resolver da melhor maneira, pensando sempre na população que precisa de mais oportunidades de fazer cirurgias\", afirmou Baccheretti.\n\nDesde dezembro, o bloco cirúrgico do hospital está fechado, e os servidores da unidade foram realocados ao Hospital João XXIII. A medida foi alvo de críticas de entidades de saúde e do MPMG, que apontaram sobrecarga no atendimento e possível esvaziamento da unidade como estratégia para justificar sua terceirização. O caso é objeto de ações judiciais e foi tema de decisões contraditórias no TJMG .\n\nO secretário nega que haja redução na quantidade de cirurgias feitas pela rede estadual. Segundo ele, a centralização dos procedimentos no João XXIII, combinada ao funcionamento parcial do Maria Amélia Lins e ao programa Opera Mais, tem mantido e até ampliado o volume de cirurgias.\n\n\"Hoje, o número de cirurgias feitas no João XXIII é maior do que o que era feito somando João XXIII e Maria Amélia Lins. Fizemos esse movimento para concentrar as cirurgias de urgência no João XXIII e liberar o Amélia Lins para as eletivas, por meio de parcerias com entidades interessadas em atuar pelo programa Opera Mais. Pela Lei de Responsabilidade Fiscal, o Estado não consegue contratar mais pessoas\", justificou.\n\nO titular da Secretaria de Saúde reforça que o objetivo da pasta é ampliar o número de cirurgias eletivas realizadas em Minas, passando de mil para 1.500 por mês - um crescimento de 50%. Ele defende que as reestruturações em curso visam justamente alcançar esse patamar, mantendo o atendimento de urgência e trauma concentrado no João XXIII.\n\n\"Estamos buscando conciliação, tanto com o Ministério Público no Tribunal de Justiça quanto com o Tribunal de Contas do Estado. Queremos comprovar que nossa escolha de gestão é acertada. Se houver entendimento diferente, vamos buscar um meio-termo para resolver de forma definitiva esse processo\", declarou.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Fhemig, Governo de Minas",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204937326",
        "url_original": "https://www.otempo.com.br//politica/2025/5/13/povo-maxakali-lanca-livro-bilingue-em-bh-com-planos-de-gestao-territorial-e-ambiental",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "titulo": "Povo Maxakali lança livro bilíngue em BH com planos de gestão territorial e ambiental",
        "autor": "O TEMPO Politica",
        "data": "13/05/2025",
        "corpo": "Mais de cem indígenas Tikmu'un-Maxakali vão lançar, nesta quinta-feira (15 de maio), um livro bilingue - em português e Maxakali - que detalha documentos produzidos coletivamente para formar os Planos de Gestão Territorial e Ambiental (PGTAs). A cerimônia de lançamento será realizada na sede do Ministério Público de Minas Gerais (MPMG), no bairro Santo Agostinho, em BH.\n\nA publicação reúne estratégias para garantir a proteção dos territórios, enfrentar os impactos da crise climática e fortalecer a cultura Tikmu'un, que ocupa o nordeste de Minas desde o século XVI. A cerimônia terá cantos tradicionais e distribuição de kits com bolsa, catálogo da exposição, cartões postais e o livro, que reúne planos de gestão territorial e ambiental de quatro territórios indígenas.\n\nOs PGTAs são previstos na Política Nacional de Gestão Territorial e Ambiental de Terras Indígenas (PNGATI), criada em 2012 em decreto assinado pela então presidente Dilma Rousseff. O dispositivo contém diretrizes para a promoção da autonomia dos povos indígenas na administração de seus territórios.\n\nNo mesmo dia do lançamento do livro, será inaugurada a exposição \"Hãmhitupmã - Alegrar a terra\", com o resultados do projeto Hãmhi Terra Viva. A iniciativa forma agentes agroflorestais, implanta sistemas agroflorestais e recupera áreas degradadas em quatro municípios mineiros: Santa Helena de Minas, Bertópolis, Ladainha e Teófilo Otoni.\n\nA abertura da exposição acontece na quinta-feira (15 de maio), no Hall das Bandeiras da Procuradoria-Geral de Justiça de Minas Gerais, na avenida Álvares Cabral, 1.690, no bairro Santo Agostinho.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SEDE, SEF",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204937327",
        "url_original": "https://www.otempo.com.br//politica/2025/5/13/governo-zema-ira-priorizar-propostas-consensuais-em-tramitacao-do-propag",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "titulo": "Governo Zema irá priorizar propostas consensuais em tramitação do Propag",
        "autor": "Gabriel Ferreira Borges",
        "data": "13/05/2025",
        "corpo": "Em meio às discussões internas sobre quando o pacote de adesão ao Programa de Pleno Pagamento da Dívida dos Estados (Propag) começará a tramitar na Assembleia Legislativa de Minas Gerais (ALMG), o governo Romeu Zema (Novo) quer priorizar propostas consideradas consensuais. Os dez novos projetos protocolados pelo vice-governador Mateus Simões (Novo) foram recebidos em plenário pelo presidente Tadeu Leite (MDB), o Tadeuzinho, na última quinta-feira (8 de maio).\n\nO texto-base, por exemplo, é uma matéria tratada como consensual. O projeto de lei autorizaria Minas Gerais tanto a deixar o Regime de Recuperação Fiscal (RRF) quanto aderir ao Propag. Além disso, o texto daria aval ao Estado para realizar investimentos em áreas temáticas e contribuir para o Fundo de Equalização Federativa (FEF), contrapartidas previstas para reduzir a taxa de juros do indexador atrelado à dívida dos Estados.\n\nA O TEMPO , interlocutores da ALMG argumentam que tanto a base quanto a oposição a Zema são favoráveis à adesão ao Propag. Na última quinta, o próprio Simões frisou que a adesão ao programa patrocinado pelo senador Rodrigo Pacheco (PSD-MG) não tem objeção. \"Pelo contrário, a oposição foi a primeira a dizer 'nós queremos, nós demos a ideia lá atrás'. Até brinquei com os deputados: então, o meu trabalho é convencer a minha base, porque a oposição já está convencida\", disse.\n\nCaso seja aprovado, o texto-base daria margem ao governo Zema para assinar um contrato de refinanciamento com a União, de forma provisória, mesmo sem a ALMG autorizar a federalização de ativos para abater a dívida, que, hoje, está próxima a R$ 165 bilhões. Enquanto o Ministério da Fazenda analisaria os termos propostos pelo Estado para pleitear a adesão, Minas Gerais usufruiria imediatamente da redução da taxa de juros.\n\nAs propostas de federalização da Companhia de Desenvolvimento Econômico (Codemig) e da Companhia de Desenvolvimento de Minas Gerais (Codemge) também são tratadas pelo governo Zema como ponto pacífico entre os deputados. Auxiliares da ALMG lembram que a transferência da participação acionária do Estado em ambas foi sugerida inicialmente pelo deputado Professor Cleiton (PV) , oposição a Zema, ainda em 2023.\n\nMas a avaliação de mercado da Codemig é objeto de divergências. Durante a visita à ALMG na última semana, Simões projetou que, de acordo com um estudo do banco Goldman Sachs, a companhia valeria entre US$ 4 bilhões e US$ 6 bilhões (R$ 22 bilhões e R$ 32 bilhões). Para Cleiton, o preço poderia chegar a R$ 60 bilhões. Caberá ao Banco Nacional do Desenvolvimento Econômico e Social (BNDES) avaliar quanto valerá a Codemig.\n\nDesmembradas durante o governo Fernando Pimentel (2015-2018), Codemig e Codemge têm sob o guarda-chuva ativos diferentes. Enquanto a Codemig tem uma sociedade de propósitos específicos com a Companhia Brasileira de Metalurgia e Mineração (CBMM) para explorar o mineral do nióbio em Araxá, Alto Paranaíba, a Codemge é proprietária de imóveis como o Grande Hotel de Araxá, o Expominas de Juiz de Fora, Zona da Mata, e o Parque das Águas e Balneário de Caxambu, Sul de Minas.\n\nA proposta para fazer compensações previdenciárias é outra tratada por interlocutores da ALMG como possivelmente consensual. Enviada sob a forma de um projeto de lei complementar, que precisa de maioria absoluta para ser aprovado, o texto prevê a transferência para a União de créditos frutos de compensações entre o Regime Próprio de Previdência Social de Minas Gerais e o Regime Geral de Previdência Social para abater a dívida do Estado. PEC do Referendo, Cemig e Copasa no fim da fila\n\nA estratégia do governo Zema empurraria a proposta de Emenda à Constituição (PEC) para quebrar o referendo popular exigido para dar aval às desestatizações , mais as privatizações de Cemig e Copasa, consideradas sensíveis, para o fim da fila de discussão. Encaminhados há seis meses à ALMG, em novembro de 2024, os projetos de lei para alienar a participação do Estado à iniciativa privada sequer foram recebidos em plenário.\n\nAo justificar por que o Palácio Tiradentes mantém a intenção de transformar a Cemig em uma corporação, Simões alegou que o governo Luiz Inácio Lula da Silva (PT) teria indicado que não receberia a empresa sob a estrutura em que se encontra hoje. \"Pela regra societária, toda vez que tiver troca de controle da Cemig, os (acionistas) minoritários têm o direito de pedir para serem comprados\", apontou o vice, projetando que, neste caso, a União teria que pagar R$ 29 bilhões a mais.\n\nNo caso da Copasa, cuja proposta é de privatização, Simões justifica que o governo Lula também teria sinalizado que não teria interesse em incorporá-la à União, já que não atua em saneamento básico. \"Se o governo federal nos disser que não aceita a federalização (da Copasa) em 30 de outubro (data-limite), nós temos a possibilidade de oferecer o dinheiro da privatização em troca daquela empresa que ele não aceitou\", projetou o vice-governador.\n\nA tramitação das privatizações de Cemig e Copasa é vinculada à aprovação da PEC para quebrar o referendo. Além de pôr fim à exigência da consulta popular, a proposta reduz o quórum exigido em plenário para desestatizações. Hoje, a privatização exige o voto favorável de ? dos deputados para ser aprovada, ou seja, 48 deputados. Caso a PEC seja aprovada, o quórum seria de maioria simples, isto é, 50% + 1 dos parlamentares. Federalização da UEMG é cercada de dúvidas\n\nAté então fora das especulações do Propag, a proposta para federalizar a gestão da Universidade do Estado de Minas Gerais (UEMG) é tratada como uma incógnita entre os deputados. Apesar de Simões ter atribuído a inclusão da proposta no pacote ao valor patrimonial da universidade, o impacto da transferência à União para alunos e, sobretudo, servidores, é alvo de questionamentos desde que o projeto de lei chegou à ALMG.\n\nDe acordo com o vice-governador, os imóveis sob a propriedade da UEMG valeriam R$ 500 milhões, valor que seria abatido da dívida do Estado com a União. \"O campus de Passos é uma enormidade. O campus de Ituiutaba é uma enormidade. O campus de Frutal é uma enormidade. Os campi de Belo Horizonte, o prédio da avenida Antônio Carlos, o prédio da avenida José Cândido da Silveira, o prédio de Mangabeiras etc.\", argumentou Simões.\n\nA deputada Lohanna (PV), por exemplo, questionou por que a comunidade acadêmica não foi escutada antes de a proposta ser enviada à ALMG. \"Se a federalização for para garantir melhores condições para nossos estudantes e equiparação com as carreiras federais, estamos prontos para apoiar. Mas não aceitaremos um 'frankenstein' que prejudique os direitos dos servidores e desestruture a universidade\", afirmou ela.\n\nO líder da minoria, Cristiano Silveira (PT), ainda observou que a federalização da UEMG também envolveria as despesas. \"Você fala em repassar em torno de R$ 500 milhões, mas você também tem uma despesa que deve girar em torno deste mesmo valor. O governo federal teria interesse, nessa parte - vamos chamar assim -, de passivo? Porque o governo quer ativo. O governo quer pensar em uma forma híbrida de funcionamento?\", questionou ele.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Zema, Romeu, Mateus Simões, RRF, Regime de Recuperação Fiscal, Dívida dos Estados, Mineração, SES, Codemge, Copasa, Cemig, DER, Governador",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204937621",
        "url_original": "https://www.em.com.br/politica/2025/05/7145749-vereador-e-condenado-por-chamar-colega-de-vagabunda.html",
        "portal": "ESTADO DE MINAS ONLINE - BELO HORIZONTE - MG",
        "titulo": "Vereador é condenado por chamar colega de \"vagabunda\"",
        "autor": "Alessandra Mello",
        "data": "13/05/2025",
        "corpo": "O vereador reeleito de Medina, cidade de 20 mil habitantes no Vale do Jequitinhonha, Ailson Batista de Figueiredo (MDB), conhecido como Codó, foi condenado pela Justiça Eleitoral a indenizar em R$ 20 mil sua colega Tatyana da Saúde (Republicanos), única mulher a ocupar uma vaga na Câmara Municipal da cidade, por violência política de gênero.\n\nEle também foi condenado a um ano e seis meses de reclusão, pena substituída pelo pagamento de duas prestações pecuniárias, cada uma no valor de cinco salários mínimos, que poderão, em caso de não cumprimento, ser convertidas em prisão. A sentença foi proferida nesta terça-feira (12/05) pelo juiz Arnon Argolo Matos Rocha, da 175ª Zona Eleitoral de Medina. Ainda cabe recurso.\n\nEm outubro passado, após o resultado das eleições municipais, durante um comício em praça pública para comemorar a vitória de Lucas Luterplan (MDB) para o cargo de prefeito, Codó, ao microfone, chamou Tatyana e sua irmã, Aline Azevedo de Figueiredo, de \"vagabundas e safadas\" , além de proferir comentários misóginos contra as duas. As ofensas foram gravadas e o vídeo viralizou na cidade.\n\nDe acordo com a sentença, os \"motivos do crime foram de natureza política, visando descredibilizar a vítima em razão de sua eleição e dificultar o desempenho de seu mandato\". O juiz também ressaltou que \"as consequências do crime foram significativas para a vítima, que se sentiu constrangida e humilhada publicamente, com grande repercussão social do fato\".\n\nNa denúncia, o Ministério Público de Minas Gerais, por meio da Promotoria Eleitoral, argumenta que o vereador reeleito humilhou Tatyana, \"utilizando-se de menosprezo ou discriminação à condição de mulher, com a finalidade de impedir ou dificultar sua campanha eleitoral ou o desempenho de seu mandato eletivo\".\n\nTatyana foi secretária de Saúde de Medina por sete anos.\n\nA reportagem não conseguiu localizar o vereador condenado. O espaço segue aberto para sua manifestação.",
        "obrigatorias": "Minas Gerais, Minas",
        "adicionais": "Jequitinhonha, SES, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204933432",
        "url_original": "Propag: Zema diz que servidores de estatais mineiras não serão afetados com federalização Além disso, o governador defende que essas mudanças poderão, inclusive, contribuir para a ampliação do quadro de funcionários das empresas 12 de maio de 2025 • 12:38 Leonardo Leão Leonardo Leão Repórter  ",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "titulo": "Propag: Zema diz que servidores de estatais mineiras não serão afetados com federalização",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "Além disso, o governador defende que essas mudanças poderão, inclusive, contribuir para a ampliação do quadro de funcionários das empresas 12 de maio de 2025 • 12:38 Leonardo Leão\n\nO governador de Minas Gerais, Romeu Zema (Novo), disse que uma possível federalização de ativos do Estado não vai afetar o quadro de funcionários das estatais mineiras que estão no pacote de propostas para amortizar a dívida do Estado com a União. Além disso, Zema defende que essas mudanças poderão, inclusive, contribuir para a ampliação do quadro de funcionários das empresas.\n\nEle destaca que, atualmente, empresas como a Companhia de Saneamento de Minas Gerais (Copasa) estão limitadas pela Lei de Licitações para a realização de obras e, consequentemente, para contratações.\n\n\"No momento em que essas empresas estiverem sem essas amarras, as obras serão muito mais rápidas, e eu acredito que elas vão até contratar mais e prestar melhores serviços\", avalia.\n\nA federalização de ativos de Minas é uma das propostas do governo estadual para abater parte da dívida com a União, que já ultrapassa os R$ 160 bilhões. Ela seria também a condição para o Estado aderir ao Programa de Pleno Pagamento de Dívidas dos Estados (Propag), criado para ajudar os entes federativos a equilibrarem as contas. No caso de Minas Gerais, a ideia é que as transferências de participações societárias das estatais para a União contribuam para amortizar 20% da dívida.\n\n\"Se quitarmos 20% do estoque da dívida, teremos uma redução expressiva na taxa, e é isso que vai viabilizar o Estado. Agora, se não quitarmos a dívida, essa redução dos juros não vai ocorrer\", esclarece.\n\nO governador se reuniu, na manhã desta segunda-feira (12), com representantes da Justiça mineira, membros das secretarias estaduais e demais órgãos públicos do Estado para tratar da implementação do programa. O encontro ocorreu no Palácio da Liberdade.\n\nZema defende que o projeto poderá resolver, de forma definitiva, a questão da dívida de Minas e de outros estados que sofrem com esse problema no Brasil. Ele destaca que a arrecadação desses estados não tem acompanhado o crescimento do serviço da dívida com a União. \"A dívida é reajustada a 10% todos os anos. É possível absorver isso durante um período, mas a longo prazo fica inviável\", explica.\n\nVetos do governo federal\n\nO governo estadual considera esse projeto de federalização muito importante para a saúde das contas públicas. No entanto, Zema pontua que os vetos do governo federal ao programa podem prejudicar a iniciativa. Ele ainda acrescenta que os chefes de diferentes poderes do Estado se colocaram à disposição para solicitar à bancada mineira no Congresso Federal que votem pela derrubada dos vetos.\n\nEm fevereiro deste ano, o presidente Lula sancionou o Propag, com alguns vetos. Ele vetou, por exemplo, o trecho que permitia aos estados abaterem uma parte dos passivos com a União por meio da execução de despesas, como obras de responsabilidade do governo federal.\n\nTambém foi vetado ainda o artigo que dispensava os estados interessados em aderir ao Propag de cumprirem as metas já pactuadas no Regime de Recuperação Fiscal. Outro artigo vetado foi o que suspendia os gatilhos da Lei de Responsabilidade Fiscal em caso de violação aos limites de despesas de pessoal pelos Estados. Além disso, foi vetado o trecho que permitia o uso de verbas do novo fundo para abatimento dos juros.\n\nLeia também: Com Propag em vista, secretário de Desenvolvimento Econômico de Minas deixa pasta para assumir Copasa \n\n\"Vários desses vetos têm piorado, e muito, essa situação da renegociação da dívida, inviabilizando a adesão de alguns estados e agravando a nossa situação\", diz.\n\nZema ressalta que a atual gestão não será a maior beneficiada com a adesão de Minas Gerais ao programa, mas sim, as próximas. \"Esse é um projeto de Estado e não de governo. Inclusive, o Propag só começa a ter efetividade a partir de 2026, que será exatamente o último ano da minha gestão, e teremos um prazo de 30 anos\", reforça.\n\nEle ainda acrescenta que os primeiros anos após a adesão ao programa deverá ser marcado por algumas dificuldades, com melhorias podendo ocorrer a partir de 2030. \"O grande beneficio do Propag é a redução de até 3% ao ano na taxa de juros. Isso parece pouca coisa, mas com 3% de R$ 165 bilhões nós estamos falando de cerca de R$ 5 bilhões ao ano\", pontua.\n\nConfira as estatais mineiras na esteira da federalização\n\nNa última semana, o vice-governador, Mateus Simões (Novo), apresentou propostas para os deputados na ALMG relacionadas ao Propag. Entre elas, estão as transferências de participações societárias do Estado para a União. Estão sendo oferecidas para privatização ou federalização empresas como:\n\na Companhia de Saneamento de Minas Gerais (Copasa), a Companhia Energética de Minas Gerais (Cemig), a Companhia de Desenvolvimento de Minas Gerais (Codemge), a Companhia de Desenvolvimento Econômico de Minas Gerais (Codemig), a Universidade Estadual de Minas Gerais (Uemg) e a Empresa Mineira de Comunicação (EMC).\n\nConforme Simões, a federalização dessas empresas e outros tipos de abatimento da dívida, renderiam:\n\nR$ 22 bilhões do complexo Codemig e Codemge; R$ 4 bilhões da Copasa; R$ 7 bilhões da Cemig; R$ 2 bilhões em imóveis; R$ 2 bilhões somando Lei Kandir e Comprev; além de R$ 3 bilhões da dívida ativa, totalizando R$ 40 bilhões em amortização.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Zema, Romeu, Mateus Simões, Regime de Recuperação Fiscal, SES, Codemge, Copasa, Cemig, DER, Governador",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204939079",
        "url_original": "https://hojeemdia.com.br/minas/projeto-de-lei-que-proibe-instalac-o-de-pedagios-em-bh-e-considerado-inconstitucional-1.1066063",
        "portal": "HOJE EM DIA ONLINE - BELO HORIZONTE - MG",
        "titulo": "Projeto de Lei que proíbe instalação de pedágios em BH é considerado inconstitucional",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "O Projeto de Lei (PL) apresentado na Câmara Municipal que buscava proibir a instalação de praças de pedágio em Belo Horizonte foi considerado inconstitucional, nesta terça-feira (13), pela Comissão de Legislação e Justiça. O PL foi apresentado após a proposta polêmica do Governo Zema de conceder à iniciativa privada trechos da Linha Verde (MG-10).\n\nO vereador Pedro Rousseff (PT), autor do PL na Câmara de BH diz seguir o exemplo de municípios como Lagoa Santa e Pedro Leopoldo, cujos prefeitos já propuseram leis similares para impedir a implementação de pedágios dentro de seus territórios.\n\nConforme aponta o parlamentar, a proposta busca impedir que medida semelhante seja adotada na capital, \"reforçando o compromisso com o bem-estar da população e a manutenção de um trânsito acessível para todos, sem onerar trabalhadores, estudantes e demais cidadãos que dependem da mobilidade urbana para seu dia a dia\".\n\nRelatora do parecer, Fernanda Pereira Altoé (Novo) aponta que a proibição, conforme pretende a proposta, contraria os objetivos da política de preços estabelecida no Plano Diretor de Belo Horizonte. A parlamentar destaca o artigo 324 da norma, que possibilita a implantação de mecanismos de cobrança relacionados à circulação de veículos.\n\nCom o resultado desfavorável, o PL é arquivado, cabendo recurso ao Plenário - caso ao menos um décimo dos vereadores (5) discordarem do parecer. Nesse caso, o Plenário analisará a argumentação e decidirá pela continuidade ou não da tramitação da proposta.\n\nLeia mais :\n\nUFMG desenvolve novo teste diagnóstico para Covid-19\n\n154 profissionais são nomeados para reforçar equipe do Hospital Metropolitano Odilon Behrens, em BH",
        "obrigatorias": "MG",
        "adicionais": "Zema, SEF, DER",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204937651",
        "url_original": "https://hojeemdia.com.br/saudeebemestar/ufmg-desenvolve-novo-teste-diagnostico-para-covid-19-1.1066062",
        "portal": "HOJE EM DIA ONLINE - BELO HORIZONTE - MG",
        "titulo": "UFMG desenvolve novo teste diagnóstico para Covid-19",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "Desenvolvido por pesquisadores do Instituto de Ciências Biológicas (ICB) da UFMG, novo teste diagnóstico para covid-19 foi licenciado para a empresa Vida Biotecnologia e deve chegar ao mercado em breve. De custo inicialmente estimado em R$ 5 por paciente, chegou a menos de R$ 1 em escala laboratorial e tem potencial de ficar ainda mais acessível após produção em larga escala.\n\nA pesquisa surgiu em um cenário de escassez de testes diagnósticos no Brasil e altos custos de importação, no auge da pandemia. A Companhia de Desenvolvimento de Minas Gerais (Codemge) investiu R$ 750 mil no projeto - valor que cobriu tanto a pesquisa quanto bolsas para os pesquisadores.\n\nO trabalho que nasceu da dissertação de mestrado de Daniel Lair, atualmente doutorando no ICB/UFMG, resultou no depósito de dez patentes relacionadas ao desenvolvimento do diagnóstico. Para o professor Rodolfo Giunchetti, coordenador da pesquisa, o projeto reforça a importância de investir em ciência nacional.\n\n\"A biotecnologia no Brasil, hoje, é baseada majoritariamente em insumos estrangeiros. Isso nos torna dependentes e vulneráveis em momentos críticos como o que vivemos na pandemia\", afirma.\n\nTambém participaram da pesquisa o professor Alexsandro Galdino, da Universidade Federal de São João del Rey, além de professores da Unifenas, Federal de Lavras (UFLA) e Unila.\n\n\"Nós mostramos que os pesquisadores brasileiros têm capacidade intelectual de desenvolver testes. O maior ganho dessa pesquisa é mostrar pra sociedade que, se nós tivermos investimento em pesquisa, facilmente vamos encontrar solução para qualquer problema\", pontua o professor Rodolfo Giunchetti.\n\nLeia também:\n\nRodoviária de BH terá sala VIP com direito a ducha, buffet e até quarto privativo\n\nHomem sem CNH que atropelou e matou mãe e filho em Santa Luzia tem prisão preventiva decretada",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Codemge, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204912821",
        "url_original": "https://afolharegional.com.br/noticias/ufv-cria-curativo-biodegradavel/",
        "portal": "A FOLHA REGIONAL ONLINE - MG",
        "titulo": "Codemge vai conceder Thermas - COLUNA MINAS GERAIS",
        "autor": "COLUNA MINAS GERAIS",
        "data": "13/05/2025",
        "corpo": "A Companhia de Desenvolvimento de Minas Gerais (Codemge) lançou, na semana passada, edital para concessão da Thermas Antônio Carlos. A licitação está marcada para 14 de julho. A concessão tem como objetivo buscar um parceiro privado com expertise para gerir o espaço de forma a promovê-lo, integrá-lo a outros atrativos turísticos de Poços de Caldas. Somado a isso, o futuro concessionário deverá realizar investimentos para reformas de conservação e restauração da Thermas Antônio Carlos e da Fonte Pedro Botelho. São mais de R$ 7 milhões de investimentos previstos, sendo R$ 6,2 milhões de aporte da Companhia. (Jornal Mantiqueira - Poços de Caldas)\n\nhttps://www.jornalmantiqueira.com.br/2025/05/10/codemge-lanca-edital-de-concessao-das-thermas-antonio-carlos/",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Codemge",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204883175",
        "url_original": "https://anoticiadigital.com.br/noticia/247264/governo-de-minas-prorroga-inscricoes-para-o-premio-riquezas-dos-vales",
        "portal": "A NOTÍCIA DIGITAL - PONTA GROSSA - PR",
        "titulo": "Governo de Minas prorroga inscrições para o prêmio Riquezas dos Vales",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "O Governo de Minas , por meio da Secretaria de Estado de Comunicação Social (Secom), prorrogou para o dia 30/6 o prazo para as inscrições no prêmio Riquezas dos Vales , que busca reconhecer histórias de vida inspiradoras e destacar as transformações sociais e econômicas dos municípios do Vale do Lítio. Com o tema Transformação\", a premiação é dividida em nove categorias.\n\nAo todo são R$ 450 mil em prêmios, sendo R$ 30 mil para o primeiro lugar, R$ 15 mil para o segundo e R$ 5 mil para o terceiro. Serão três trabalhos premiados por categoria.\n\nAs inscrições, que tiveram início em dezembro do ano passado, podem ser feitas neste site , onde se encontra também o edital completo da premiação. Serão aceitos trabalhos veiculados ou publicados a partir do dia 1/7/2024.\n\nPodem participar cidadãos, jornalistas, fotógrafos, produtores de conteúdo e estudantes que se encaixem nos critérios das nove categorias que contemplam desde matérias jornalísticas a vídeos para redes sociais, como TikTok e Instagram, passando por redação e até cidadão modelo.\n\nA ideia é que os candidatos evidenciem as mudanças positivas na região a partir dos projetos desenvolvidos por meio do Governo de Minas Gerais, em especial as relacionadas ao desenvolvimento social e econômico com a geração de emprego e renda.\n\nOs conteúdos também devem destacar expressões culturais e a melhoria da qualidade de vida da população dos municípios que compõem o Vale do Lítio.\n\nCada categoria terá uma comissão julgadora que contará com representantes da Secom, além de profissionais do setor de Comunicação das Secretarias de Estado, Empresa Mineira da Comunicação (EMC) e da Companhia de Desenvolvimento de Minas Gerais (Codemge) .\n\nEntre os critérios de avaliação estão relevância do conteúdo, qualidade técnica, originalidade e impacto.\n\nCategorias voltadas para o jornalismo\n\n\u0007    Material jornalístico em vídeo: onde concorrem reportagens, programas e documentários veiculados em emissoras de televisão ou em plataformas de streaming de vídeos.\n\n\u0007    Material jornalístico em áudio: em que competem reportagens veiculadas em emissoras de rádio ou em plataformas de streaming de áudio.\n\n\u0007    Material jornalístico para Imprensa escrita: voltado às reportagens veiculadas em portais de notícias, blogs, jornais e revistas.\n\n\u0007    Fotografia: que podem concorrer fotografias que tenham sido utilizadas em jornal, revista ou portal de notícias.\n\nOutras categorias\n\nO prêmio também contempla outras cinco categorias voltadas para produtores de conteúdo e estudantes, como produções para TikTok, Instagram e até homenagens a cidadãos modelo. Confira aqui a lista completa.\n\nVale do Lítio\n\nLançado em 2023, o projeto Vale do Lítio é resultado da articulação de diversos órgãos do Estado e municípios para desenvolver cidades do Norte e Nordeste de Minas Gerais em torno da cadeia produtiva do lítio.\n\nPara isso, são desenvolvidas políticas públicas com foco na atração de empresas e investimentos, qualificação de mão de obra, incentivo à tecnologia e fornecimento de infraestrutura.\n\nAo todo, são 17 municípios beneficiados diretamente pelas ações do Vale do Lítio. O mineral é utilizado em diversas aplicações, principalmente na fabricação de baterias de longa duração usadas em diversos aparelhos eletroeletrônicos e também veículos.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Vale do Lítio, Secretaria de Estado de Comunicação Social, SECOM, Codemge, Governo de Minas, Governo de Minas Gerais",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204913019",
        "url_original": "https://www.jornalandradashoje.com.br/ufv-cria-curativo-biodegradavel",
        "portal": "ANDRADAS HOJE ONLINE- ANDRADAS- MG",
        "titulo": "Codemge vai conceder Thermas - COLUNA MG",
        "autor": "COLUNA MG",
        "data": "13/05/2025",
        "corpo": "A Companhia de Desenvolvimento de Minas Gerais (Codemge) lançou, na semana passada, edital para concessão da Thermas Antônio Carlos. A licitação está marcada para 14 de julho. A concessão tem como objetivo buscar um parceiro privado com expertise para gerir o espaço de forma a promovê-lo, integrá-lo a outros atrativos turísticos de Poços de Caldas. Somado a isso, o futuro concessionário deverá realizar investimentos para reformas de conservação e restauração da Thermas Antônio Carlos e da Fonte Pedro Botelho. São mais de R$ 7 milhões de investimentos previstos, sendo R$ 6,2 milhões de aporte da Companhia. (Jornal Mantiqueira - Poços de Caldas)\n\nhttps://www.jornalmantiqueira.com.br/2025/05/10/codemge-lanca-edital-de-concessao-das-thermas-antonio-carlos/",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Codemge",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204871004",
        "url_original": "https://www.apoliticaeopoder.com.br/2025/05/governo-de-minas-se-reune-com.html",
        "portal": "BLOG A POLÍTICA E O PODER",
        "titulo": "Governo de Minas se reúne com instituições de Justiça para tratar da adesão ao Propag",
        "autor": "Redação",
        "data": "13/05/2025",
        "corpo": "Governo de Minas se reúne com instituições de Justiça para tratar da adesão ao Propag\n\nGovernador apresentou benefícios que o Estado terá a partir da implementação do programa de redução da dívida com a União\n\nDirceu Aurélio / Imprensa MG\n\nO governador Romeu Zema e parte do secretariado se reuniram, na manhã desta segunda-feira (12/5), com representantes da Justiça mineira para tratar do cenário de implementação do Programa de Pleno Pagamento de Dívidas (Propag).\n\nO programa prevê a federalização de ativos estatais como estratégia para reduzir o estoque da dívida pública e os juros incidentes sobre as parcelas refinanciáveis dos débitos estaduais, que poderão ser alongadas por até 30 anos.\n\nConforme a proposta, os estados que atingirem o patamar de 20% de abatimento do total da dívida, a partir de federalizações, terão direito à redução da taxa de juros, atualmente calculada com base no Índice de Preços ao Consumidor Amplo (IPCA) mais 4% ao ano. Dessa forma, diante de uma dívida de R$ 165 bilhões, o valor que Minas Gerais precisa atingir é da ordem de cerca de R$ 40 bilhões.\n\nO governador ressaltou que a adesão deve permitir que Minas Gerais tenha um alívio da dívida nos próximos anos.\n\nO Propag é um projeto de Estado, não de governo. As grandes beneficiadas serão as próximas gestões. O Propag vai durar 30 anos, então, é um legado que iremos deixar para Minas Gerais, que vai viabilizar a gestão do estado, já que os juros cairão de forma significativa , ressaltou Romeu Zema.\n\nO chefe do Executivo mineiro ainda destacou a redução de até 3% ao ano na taxa de juros como o maior benefício do programa.\n\n\"Parece pouco, mas calculando sobre a dívida, que é R$ 165 bilhões, nós estamos falando de R$ 5 bilhões por ano. Nós temos conseguido investir na recuperação das estradas de Minas Gerais, R$ 1 bilhão, a R$ 1,5 bilhão por ano. Então, é uma diferença brutal em termos de fluxo de caixa\", destacou Zema.\n\nTambém estiveram presentes na reunião, pelo Governo de Minas , o secretário de Estado de Fazenda , Luiz Claudio Gomes, a secretária de Planejamento e Gestão , Silvia Listgarten, o secretário de Estado adjunto de Governo , Juliano Fisicaro, a secretária-geral adjunta, Ana Tereza Ribeiro Fernandes, e o advogado-geral do Estado, Sérgio Pessoa de Paula Castro.\n\nRepresentando a Justiça, compareceram o chefe do Ministério Público de Minas Gerais, procurador-geral de Justiça Paulo de Tarso Morais Filho (MPMG), a defensora pública-geral do Estado de Minas Gerais (DPMG), Raquel Gomes de Sousa da Costa Dias, o presidente do Tribunal de Justiça de Minas Gerais (TJMG), desembargador Luiz Carlos de Azevedo Corrêa Junior, e o presidente do Tribunal de Contas do Estado de Minas Gerais (TCE), conselheiro Durval Ângelo Andrade.\n\nProposições\n\nNa última quinta-feira (8/5), o vice-governador Mateus Simões, em iniciativa inédita no Estado, apresentou à Assembleia Legislativa de Minas Gerais (ALMG) as 13 proposições que integram o pacote necessário para adesão de Minas ao Propag. No dia anterior, o vice-governador já havia se reunido com o presidente da ALMG, deputado Tadeu Leite, para entregar os documentos e protocolá-los na Casa Legislativa.\n\nO pacote engloba 12 projetos de lei (PLs) e uma Proposta de Emenda à Constituição (PEC), que contemplam o valor de R$ 40 bilhões que Minas precisa atingir para aderir ao Propag. Abaixo, confira o detalhamento de cada um deles:\n\n- PL de adesão ao Propag e a saída do RRF: Inclui as regras gerais de transição, impactos fiscais e prazos estipulados pelo Governo Federal.\n\n- PL de Mecanismos de Cessão de Direitos Creditórios: Autoriza o Estado a transferir para União créditos que têm a receber.\n\n- PL para Alienação de Imóveis: Permite a alienação de um conjunto inicial de 170 imóveis do Estado e que podem interessar a União para contribuir com o abatimento da dívida.\n\n- Projeto de Lei Complementar (PLC) de Compensação Previdenciária (Comprev): Estabelece compensação financeira entre o Regime Próprio de Previdência Social e o Regime Geral de Previdência, como forma de melhorar o equilíbrio fiscal.\n\n- Compõem ainda o pacote um projeto geral referente a federalização de Estatais e outros específicos que abordam: Companhia Energética de Minas Gerais (Cemig) , Companhia de Saneamento de Minas Gerais (Copasa) , Companhia de Desenvolvimento Econômico de Minas Gerais (Codemig) , Companhia de Desenvolvimento de Minas Gerais (Codemge) e Empresa Mineira de Comunicação (EMC) .\n\n- E um projeto de transferência para a União da gestão da Universidade do Estado de Minas Gerais (Uemg) .\n\n- Além de uma Lei Geral que estabelece critérios unificados e um projeto de lei para ajustes na regulação dos serviços (saneamento, gás e etc).\n\n- Importante frisar que a PEC nº 24/2023 (sobre o referendo) e os projetos de lei referentes à Cemig e Copasa, foram protocolados anteriormente na ALMG, e integram o pacote do Propag.\n\nCompromisso fiscal\n\nEnquanto o Propag não entra em vigor, Minas Gerais segue honrando o pagamento da dívida por meio do Regime de Recuperação Fiscal. Na última semana, o Estado pagou R$ 424 milhões ao Tesouro Nacional em cumprimento ao acordo da dívida com a União. O valor é referente à parcela do mês de maio.\n\nEm 2024, foram pagos R$ 286,7 milhões no dia 1/10; R$ 291,7 milhões em novembro; e R$ 296,2 milhões em dezembro.\n\nJá em 2025, foram pagos R$ 303,7 milhões em janeiro; R$ 392,98 milhões em fevereiro; R$ 472,11 milhões em março; e R$ 396,65 milhões em abril.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Zema, Romeu, Mateus Simões, RRF, Regime de Recuperação Fiscal, Codemge, Copasa, Cemig, DER, Governo de Minas, Governador",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204901296",
        "url_original": "https://www.noticiasdecontagem.com.br/teste-diagnostico-para-covid-19-desenvolvido-na-ufmg-e-licenciado-para-empresa-brasileira/",
        "portal": "NOTÍCIAS DE CONTAGEM - MG",
        "titulo": "Teste diagnóstico para covid-19 desenvolvido na UFMG é licenciado para empresa brasileira",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "A pesquisa, que nasceu a partir de uma dissertação de mestrado, resultou no depósito de 10 patentes\n\nUm teste diagnóstico para Covid-19 desenvolvido por pesquisadores do Instituto de Ciências Biológicas da UFMG foi recentemente licenciado para a empresa Vida Biotecnologia. Criado no auge da pandemia, o teste nasceu da dissertação de mestrado de Daniel Lair, atualmente doutorando no ICB, foi coordenado pelo professor Rodolfo Giunchetti, do Departamento de Morfologia, e contou com a subcoordenação do professor Alexsandro Galdino da UFSJ, além de professores da UNIFENAS, UFLA e UNILA\n\nA pesquisa surgiu em um cenário de escassez de testes diagnósticos no Brasil e altos custos de importação. Com recursos da Companhia de Desenvolvimento de Minas Gerais (Codemge), que investiu R$ 750 mil no projeto - valor que cobriu tanto a pesquisa quanto bolsas para os pesquisadores - a equipe conseguiu desenvolver um teste nacional de baixo custo e alta eficiência. Inicialmente estimado em R$5 por paciente, o custo foi reduzido para menos de R$1 em escala laboratorial, com potencial de ficar ainda mais acessível em uma produção em larga escala.\n\nO trabalho resultou no depósito de dez patentes relacionadas ao desenvolvimento do diagnóstico. Para o professor Rodolfo Giunchetti, o projeto reforça a importância de investir em ciência nacional. \"A biotecnologia no Brasil, hoje, é baseada majoritariamente em insumos estrangeiros. Isso nos torna dependentes e vulneráveis em momentos críticos como o que vivemos na pandemia\", afirma.\n\nO licenciamento para a Vida Biotecnologia representa um passo importante para a aplicação prática do conhecimento produzido dentro da universidade, com potencial de fortalecer a autonomia científica e tecnológica do país. \"Nós mostramos que os pesquisadores brasileiros têm capacidade intelectual de desenvolver testes. O maior ganho dessa pesquisa é mostrar pra sociedade que, se nós tivermos investimento em pesquisa, facilmente vamos encontrar solução para qualquer problema\", conclui o professor Rodolfo.\n\nFonte: https://www.icb.ufmg.br/rss-noticias/4024-teste-diagnostico-para-covid-19-desenvolvido-no-icb-e-licenciado-para-empresa-brasileira",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Codemge",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204885964",
        "url_original": "https://www.revistaencontro.com.br/canal/cidade/2025/05/estudo-destaca-cemiterio-do-bonfim-como-referencia-de-arte-e-historia.html",
        "portal": "REVISTA ENCONTRO ONLINE - MG",
        "titulo": "Estudo destaca Cemitério do Bonfim como referência de arte e história",
        "autor": "Agência Minas",
        "data": "13/05/2025",
        "corpo": "Desde a sua inauguração em 1897, mesmo ano da fundação de Belo Horizonte, o Cemitério do Bonfim é testemunha das transformações urbanas e sociais da capital mineira.\n\nPara valorizar este importante patrimônio cultural e ressaltar a necrópole como um espaço de memória, arte e história, o Governo de Minas, por meio da Secretaria de Estado de Cultura e Turismo de Minas Gerais (Secult-MG) e do Instituto Estadual do Patrimônio Histórico e Artístico de Minas Gerais (Iepha-MG), apresentou, nesta segunda-feira (12/5), no Cemitério do Bonfim, a mais recente edição da série Cadernos do Patrimônio .\n\nIntitulado Cemitério do Bonfim: Patrimônio Cultural, Arte e Fé , o estudo reúne, de forma inédita, dados sobre sua fundação, arquitetura, esculturas funerárias e personagens notáveis sepultados ali, como o ex-presidente Olegário Maciel e o escritor Achilles Vivacqua.\n\nDisponível no site do Iepha, o estudo destaca o Bonfim como um verdadeiro museu a céu aberto, onde se cruzam religiosidade, urbanismo e expressão artística.\n\nA publicação incentiva novas pesquisas e ações que garantam a salvaguarda deste bem cultural inestimável e revela a complexidade simbólica do Bonfim, apresentando um panorama detalhado de sua construção, evolução e das manifestações culturais e religiosas que ali ocorrem , ressalta o secretário de Estado de Cultura e Turismo de Minas Gerais, Leônidas de Oliveira.\n\nPublicação que protege e valoriza\n\nCemitério do Bonfim: Patrimônio Cultural, Arte e Fé aborda a trajetória da necrópole desde a sua fundação até os dias atuais, analisa as esculturas e iconografias funerárias do início do século 20 e destaca detalhes arquitetônicos e simbólicos em imagens inéditas do fotógrafo e professor da Universidade do Estado de Minas Gerais (Uemg), Zé Rocha.\n\nAlém disso, a publicação também identifica nomes de artistas e obras, como esculturas de mármore e ferro fundido, que revelam estilos e tendências estéticas de diferentes épocas.\n\nEmbora não haja um número exato de obras catalogadas, estima-se que cerca de 40% dos cerca de 5 mil túmulos presentes no cemitério contenham elementos artísticos, como esculturas, bustos e imagens assinadas por artistas renomados, incluindo os irmãos Natali e João Amadeu Mucchiut.\n\nInventário\n\nEm 2024, o Iepha-MG promoveu o Inventário Cultural Participativo do Cemitério do Bonfim, envolvendo a comunidade local em oficinas, entrevistas e caminhadas orientadas pelo historiador Éder Oliveira.\n\nA iniciativa, realizada em parceria com a Prefeitura de Belo Horizonte e a Fundação Municipal de Cultura, buscou registrar saberes e memórias das famílias enlutadas e frequentadoras do Bonfim e mapear e documentar elementos artísticos vulneráveis a furtos e depredações.\n\nO inventário envolveu não apenas a catalogação dos elementos artísticos, mas também a participação ativa das pessoas que cuidam, transitam e convivem diariamente com este bem tão importante para a cidade, fortalecendo, assim, os vínculos com a história e o patrimônio de Belo Horizonte , observa o presidente do Iepha-MG, João Paulo Martins.\n\nAlém de resgatar a história do Cemitério do Bonfim, o caderno propõe a valorização do bem, tombado desde 1977, como atrativo turístico e educativo.\n\nO Bonfim guarda consigo uma história que o transforma em espaço singular, pleno de significados e significâncias. Explorar este mundo de histórias e memórias possibilita a ampliação de nossa compreensão dos sentidos e significados da morte e, ao mesmo tempo, da complexidade e diversidade da vida , conclui Marcelina de Almeida, professora da Uemg e coordenadora do programa educativo Cemitério do Bonfim: arte, história e educação patrimonial .\n\nVisitas guiadas\n\nCom o projeto Visita Guiada ao Cemitério do Bonfim , realizado de forma gratuita pela Prefeitura de Belo Horizonte, por meio da Fundação de Parques Municipais e Zoobotânica (FPMZB) e da Uemg, o público é convidado a fazer uma imersão na história da necrópole mais antiga da cidade.\n\nAs visitas têm duração de três horas e são mensais - a próxima acontece no dia 25/5 com o tema As pessoas profissionais da saúde: memória e história .",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Turismo de Minas, Secretaria de Estado de Cultura e Turismo, SECULT, DER, Governo de Minas",
        "cita_gov": false,
        "relevancia": null
    }
]