[
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204959666",
        "url_original": "https://www.otempo.com.br//cidades/2025/5/14/bairros-de-belo-horizonte-podem-ficar-sem-agua-hoje-veja-quais",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "titulo": "Bairros de Belo Horizonte podem ficar sem água hoje; veja quais",
        "autor": "O TEMPO Cidades",
        "data": "14/05/2025",
        "corpo": "Moradores de alguns bairros de Belo Horizonte podem enfrentar falta de água ao longo desta quarta-feira (14 de maio), segundo comunicado da Companhia de Saneamento de Minas Gerais (Copasa). A interrupção no abastecimento ocorre em função de uma manutenção emergencial na rede.\n\nOs bairros que podem ser afetados pela suspensão temporária do fornecimento são: Conjunto Túnel Ibirité, Itaipu, Tirol e Vila Piratininga. A Copasa informou que a normalização do abastecimento está prevista para acontecer de forma gradual ao longo da noite desta quarta-feira.\n\n+ Leia: Homem é morto ao chegar em casa no interior de MG; polícia procura pelos suspeitos\n\nA companhia ainda destacou que imóveis com caixas d'água compatíveis com o consumo diário podem não sofrer impactos durante o período de intermitência. A orientação é que os moradores utilizem a água de forma consciente até que o serviço seja completamente restabelecido.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Copasa",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204956475",
        "url_original": "https://www.otempo.com.br//politica/2025/5/14/justica-condena-ex-vereadores-de-cidade-mineira-por-corrupcao-passiva",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "titulo": "Justiça condena ex-vereadores de cidade mineira por corrupção passiva",
        "autor": "O TEMPO Politica",
        "data": "14/05/2025",
        "corpo": "A Justiça condenou dois ex-vereadores de Divinópolis, na Região Centro-Oeste de Minas, por corrupção passiva, praticada em contexto de proposição e aprovação de projetos de lei de alteração de zoneamento urbano no município. Além deles, um empresário também estaria envolvido nos crimes. De acordo com o Ministério Público de Minas Gerais (MPMG), que conseguiu a condenação, juntas, as penas chegam a quase 44 anos de prisão, nos regimes fechado e aberto, além de R$ 354 mil por dano moral coletivo.\n\nOs vereadores foram afastados do cargo em 2023, durante a investigação. Um deles era presidente da Câmara Municipal de Divinópolis. Os acusados também foram condenados à perda do cargo público. Conforme a decisão divulgada pelo MPMG, \"os crimes em questão ocorreram no exercício da função pública, e com habitualidade, agindo os acusados, várias vezes, com abuso e violação de dever para com a administração pública e fugindo dos padrões necessários para quem ocupa o referido cargo\".\n\nO processo foi resultado da operação \"Gola Alva\", para apurar as práticas de vários crimes, sobretudo de corrupção envolvendo vereadores e empresários de Divinópolis. De acordo com o MPMG, o esquema verificado na Casa Legislativa da cidade consistia em recebimento de propina para aprovação de projetos de lei referentes ao zoneamento urbano, beneficiando empresários do ramo da construção civil.\n\nAs investigações mostraram que, em março de 2021, os vereadores teriam recebido R$ 50 mil de dois empresários para propositura e aprovação de um texto que consistia na mudança da altura máxima de edificações.\n\nNo ano seguinte, os parlamentares teriam recebido o mesmo valor após criarem e aprovarem outro projeto, que tratava do uso e ocupação do solo em várias regiões da cidade.\n\nEm 2023, mais uma vez, os dois vereadores teriam recebido R$ 20 mil para aprovar um texto que abordava a descaracterização e novo zoneamento de um bairro de Divinópolis.\n\nAinda segundo o MPMG, as investigações indicam que a mesma prática teria ocorrido também em outros projetos de lei, aprovados entre 2021 e 2023.\n\nUm dos parlamentares denunciados cumprirá pena de 27 anos, um mês e nove dias de prisão, em regime inicialmente fechado. Ele responde pelos crimes de corrupção passiva e lavagem de dinheiro. Além da pena restritiva de liberdade, o ex-vereador foi condenado a pagamento de R$ 212 mil por danos morais.\n\nO segundo acusado, que era presidente da Câmara Municipal de Divinópolis, foi condenado a 13 anos e quatro meses de prisão, em regime inicialmente fechado. Ele cumprirá pena pelo crime de corrupção passiva, além de ter que pagar de R$ 120 mil por danos morais coletivos.\n\nJá o empresário envolvido no esquema foi condenado a cumprir pena de três anos e quatro meses em regime aberto. Além disso, ele deverá pagar R$ 22 mil por danos morais coletivos.\n\nComo destacado pelo MPMG, os acusados ainda podem recorrer da decisão em liberdade. Outros oito envolvidos, citados no processo, celebraram acordo de não persecução penal.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SES",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204952156",
        "url_original": "https://www.otempo.com.br//opiniao/2025/5/14/bdmg-reconhecimento-internacional-por-atuacao-em-agricultura-regenerativa",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "titulo": "BDMG: reconhecimento internacional por atuação em agricultura regenerativa",
        "autor": "Artigo de Opinião",
        "data": "14/05/2025",
        "corpo": "Gabriel Viégas Neto é presidente do Banco de Desenvolvimento de Minas Gerais\n\nO agronegócio é uma atividade econômica de extrema relevância na América Latina e no Caribe, no Brasil e em Minas Gerais. Naturalmente, é uma das prioridades de atuação do Banco de Desenvolvimento de Minas Gerais (BDMG) . E é por isso que a notícia de que o BDMG acaba de vencer o Prêmio Alide 2025, da Associação Latino-Americana de Instituições Financeiras para o Desenvolvimento, na categoria Produtos Financeiros, justamente com um projeto nessa área, é motivo de orgulho e entusiasmo. Não só para o Banco, mas para Minas Gerais.\n\nO LabAgroMinas, reconhecido agora internacionalmente, é uma iniciativa pioneira do BDMG. Um projeto que está em curso desde 2022 e tem como objetivo incentivar a adoção, pelos produtores rurais, de novas tecnologias que reduzam as emissões de gases de efeito estufa, promovam a regeneração do solo e garantam alto desempenho e competitividade das culturas.\n\nPor meio do programa, o Banco oferta não apenas financiamentos para a transição da agricultura convencional para a regenerativa, mas a capacitação de produtores, agrônomos e toda a rede de assistência técnica pública e privada atuante no Estado. Sustentabilidade e inclusão financeira\n\nDurante a premiação, nesta semana, na República Dominicana, o LabAgroMinas foi destacado por contribuir para a sustentabilidade, a inclusão financeira e o desenvolvimento da agricultura regional. Um reconhecimento valoroso, considerando que a Alide reúne cerca de 20 instituições que são referência em boas práticas.\n\nOs números reforçam um cenário pujante. No primeiro trimestre de 2025, a agricultura liderou o ranking de exportações de Minas Gerais, com 45% do volume total, superando, inclusive, atividades tradicionais, como a mineração.\n\nO BDMG contribui para esse bom desempenho, sendo indutor e catalisador da inovação e do desenvolvimento no campo. Em 2024, quase 50% do total de R$ 3,5 bilhões liberados em crédito foi para financiar projetos do agronegócio. Ou seja, quase R$ 1,5 bilhão.\n\nCiente de que as cooperativas são instituições com forte ligação com os produtores rurais em um Estado com 853 municípios, em 2021 o BDMG passou a atuar também por meio de agentes financeiros com repasse de crédito, chegando ao pequeno produtor rural, apoiado na parceria fundamental com as cooperativas de crédito.\n\nÉ também a partir delas, as cooperativas, que o trabalho do BDMG ganha capilaridade e os financiamentos chegam de forma mais efetiva aos produtores que mais necessitam de um crédito acessível do ponto de vista do custo e das condições de pagamento. Alternativa economicamente viável\n\nNesse contexto, os parceiros dos sistemas Sicoob, Sicredi e Cresol têm ofertado as linhas de crédito do LabAgroMinas que financiam projetos de estruturação da fertilidade do solo, além da implantação de biofábricas, sistemas biodigestores e sistemas de compostagem.\n\nO BDMG não só acredita que é possível transformar a agricultura regenerativa em uma alternativa economicamente viável, mas trabalha para que isso seja uma realidade cada vez mais comum no Estado. Só no ano passado, em parceria com a Embrapa Cerrados, a Secretaria de Estado de Agricultura e Pecuária e suas vinculadas, foram capacitados mais de mil produtores e profissionais de assistência técnica interessados nesse processo.\n\nE é importante ressaltar que essa não é uma iniciativa isolada dentro do BDMG, que tem se consolidado como referência no estímulo e na promoção da chamada \"economia verde\".\n\nAtuar na agricultura, assim como nos demais setores produtivos do Estado, é uma diretriz seguida pelo BDMG a partir da orientação e do alinhamento ao governo do Estado, que acredita e promove um desenvolvimento social e econômico pautado na sustentabilidade.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Mineração, SES, BDMG, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204948094",
        "url_original": "https://www.em.com.br/opiniao/2025/05/7145776-seguranca-digital-e-o-escandalo-do-inss.html",
        "portal": "ESTADO DE MINAS ONLINE - BELO HORIZONTE - MG",
        "titulo": "Segurança digital e o escândalo do INSS",
        "autor": "Estado de Minas",
        "data": "14/05/2025",
        "corpo": "O escândalo que envolve entidades que possuem termo de cooperação técnica com o INSS marca o noticiário brasileiro nos últimos dias, a partir de uma fraude que alcança desvios de cerca de R$ 6 bilhões de aposentadorias e pensões, sem consentimento das vítimas. Como o Estado de Minas mostrou no último domingo, o golpe também mirou trabalhadores rurais em Minas Gerais, em sua maioria analfabetos e semianalfabetos, a partir de uma triângulação entre sindicatos, a Federação dos Trabalhadores na Agricultura (Fetaemg) e a Confederação Nacional dos Trabalhadores na Agricultura (Contag).\n\nTodo o caso, no entanto, chama atenção para um ponto pouco discutido nos espaços públicos: a segurança digital. Sabe-se que parte das fraudes cometidas no âmbito das aposentadorias e pensões passa pelo acesso dos golpistas a dados sensíveis de contribuintes. Em alguns casos, a trama se dava a partir do desconhecimento do beneficiário, que fornecia sua assinatura por ingenuidade; mas, em outros, o vazamento de informações foi peça-chave do golpe.\n\nAuditoria feita pelo Tribunal de Contas da União (TCU) em junho do ano passado mostrou que nem todos os descontos do INSS foram aprovados pelos titulares dos benefícios. Na verdade, bastava o fornecimento de uma lista mensal de segurados, junto à Empresa de Tecnologia e Informações da Previdência Social (Dataprev), sem a necessária verificação documental.\n\nA Dataprev está vinculada, hoje, ao Ministério da Gestão e da Inovação em Serviços Públicos. Em abril do ano passado, o Ministério da Previdência Social reconheceu que houve vazamento de dados dos contribuintes, em caso que ganhou o nome de \"Vazaprev\", como mostraram os portais Poder360 e G1.\n\nAs cerca de 400 senhas de acesso ao sistema que caíram nas mãos dos criminosos permitiram a invasão de aproximadamente 60 dispositivos não reconhecidos à rede da Dataprev. A falha desviou cerca de R$ 1,4 bilhão dos aposentados e pensionistas entre janeiro de 2022 a agosto de 2023, segundo o TCU.\n\nEsse e outros casos, como o monitoramento irregular feito pela chamada \"Abin paralela\" até 2022, escancaram a necessidade de um pente-fino nos órgãos públicos de gestão federal. Se em Brasília já há fragilidade na segurança digital, a pergunta se volta a como os dados são protegidos nos ambientes certamente mais frágeis de estados e municípios brasileiros.\n\nEm um momento no qual prefeituras, estados e o próprio governo federal defendem a digitalização dos seus serviços, com a intenção de trazer comodidade ao cidadão ao diminuir a burocracia pública, a segurança dos dados da população precisa ser prioridade no desenvolvimento de qualquer interface.\n\nQuem perde, no fim das contas, é sempre o cidadão, sobretudo o mais fragilizado, caso de aposentados e pensionistas. Vale lembrar que a fraude com os recursos pagos pelo INSS já durava anos - em Minas, há relatos de desvios dos trabalhadores rurais desde 2007. Se a educação digital plena é um sonho distante, diante de um país ainda com cerca de 11 milhões de analfabetos, é preciso garantir a segurança digital dos sistemas públicos.\n\nQuando restringiu o acesso ao CPF de candidatos a cargos públicos na última eleição, o Tribunal Superior Eleitoral (TSE) justificou a falta de transparência com base na Lei Geral de Proteção de Dados Pessoais (LGPD). Parte da retomada da confiança do brasileiro em suas instituições representativas passa por uma maior clareza sobre quem elas, de fato, devem representar. Os mais fragilizados e dependentes do estado precisam ser prioridade na ordem do dia.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204959768",
        "url_original": "https://diariodocomercio.com.br/politica/eficacia-artemig-dependera-autonomia-real/",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "titulo": "Autonomia da Agência de Transportes de Minas Gerais é vital para garantir eficácia",
        "autor": "Juliana Sodré",
        "data": "14/05/2025",
        "corpo": "Com o objetivo de regular e fiscalizar os contratos de infraestrutura rodoviária, aeroportuária, hidroviária e ferroviária operados por empresas privadas em Minas Gerais, o governador Romeu Zema (Novo) sancionou, na sexta-feira (9), a Lei nº 25.235/2025 que cria a Agência Reguladora de Transportes de Minas Gerais (Artemig). Para entender a eficácia e as vantagens desse novo órgão, o Diário do Comércio ouviu especialistas que foram unânimes em dizer que a autonomia da agência é fator primordial para garantir a sua eficácia.\n\nConforme defende o governador, a criação dessa entidade traz segurança jurídica aos entes privados do setor e confiança a respeito da fiscalização e regulação dos serviços, bem como dos padrões técnicos que serão observados, de forma a tornar o Estado mais atraente para os investimentos privados.\n\nDe fato, os especialistas enxergam a criação da agência de forma positiva. O professor do curso de ciências contábeis da Universidade Federal de Minas Gerais (UFMG), Ricardo Martins, acredita que a criação da agência é uma grande evolução na gestão pública. \"Inspiradas em outras agências, a criação da Artemig é uma mudança de chave do Estado provedor e operador da infraestrutura para o Estado fiscalizador\", explica.\n\nSegundo Martins, a criação da agência implica em regras e fiscalização. \"Ela cria também condições para o planejamento da infraestrutura, fato importante já que a fiscalização da execução dos contratos e da qualidade dos serviços impactam diretamente a vida dos contribuintes, sejam eles pessoas físicas ou jurídicas\", comenta.\n\nA médio e longo prazos, o professor acredita que caberá à agência a atribuição de planejar a infraestrutura, fazer diagnósticos e planejamentos de crescimento e do aumento da capacidade das vias, que são fundamentais para o desenvolvimento.\n\nNa avaliação do professor, com o tempo, a agência será apta a avaliar a necessidade de novas vias e das novas modalidades de transporte, reduzindo os congestionamentos, os custos e colocando as cargas nas modalidades devidas. \"Temos o exemplo do minério. São cargas volumosas que poderiam estar em outra modalidade que não o rodoviário. Isso onera as rodovias e congestiona nossas vias. Onera nosso bolso por causa dos custos dos seguros, da manutenção dos veículos. Então, a capacidade de planejamento é fundamental\", avalia.\n\nNo entanto, apesar de favorável à criação de agências independentes do Executivo, o coordenador da Comissão Técnica de Transporte da Sociedade Mineira de Engenharia (SME), Nelson Dantas, ressalta as experiências com as agências reguladoras nacionais. Segundo ele, elas mostram que, com o tempo, não foi esse o papel que as agências tomaram para si. \"Houve um deslocamento da engenharia nos processos de planejamento, caracterizando uma experiência ruim. As agências começam a regular os contratos sem planejar ou executar políticas de transportes. Elas não planejam e continuam apenas na gestão de contratos\", aponta.\n\nPara o coordenador da Comissão Técnica de Transporte da SME, o \"esvaziamento\" do Departamento de Estradas de Rodagem do Estado de Minas Gerais (DER-MG) é uma medida que anula o histórico de uma instituição de cerca de 80 anos. \"O braço do Executivo que cuidava dos contratos era o DER-MG e ele foi esvaziado. Daí, cria-se uma agência do 'zero' para fazer praticamente a mesma coisa, enquanto deveriam ter fortalecido as áreas de planejamento e execução. É um desperdício. Deveriam ter fortalecido o DER-MG, as áreas de planejamento primeiro e a parte que cuidaria da regulação, saísse para esse novo órgão\", opina.\n\nDantas considera que o DER era a instituição do transporte de Minas Gerais que acumulava uma história e uma experiência que era do Estado e não do governo. \"Antes da criação da agência deveria ter tido um debate com a sociedade para avaliar vantagens e desvantagens e avaliar até onde ela deveria ir ou não ir\", avalia.\n\nPesquisador do Centro de Desenvolvimento e Planejamento Regional (Cedeplar) da UFMG, Victor Medeiros ressalta a importância de ter uma autarquia com atuação independente para prevenir e evitar abusos por parte das concessionárias, sobretudo com o volume de contratos que têm sido feitos no Estado. Segundo ele, é importante assegurar que os serviços prestados terão a qualidade e a celeridade previstas em contratos.\n\nNo entanto, faz uma ressalva: o Executivo não pode ter qualquer parcela de poder de decisão dentro da agência. \"Isso para qualquer agência reguladora, e não só a Artemig. Ela só terá eficácia garantida, caso tenha autonomia real frente ao Executivo\".\n\nO economista professor da Estácio BH, Alisson Batista, também enxerga a criação da agência de forma positiva, uma vez que traz mais transparência às operações, negociações mais fluidas, concorrências mais justas e mais controle de indicadores. No entanto, faz ponderações, ressaltando a autonomia da instituição.\n\n\"Como toda a estrutura pública, há riscos da interferência política, de lobistas e da questão de indicação de cargos para a gestão da instituição. Um viés político pode prejudicar o pleno funcionamento\", pontua.\n\nAtualmente, o portfólio de projetos estruturado pela Seinfra abrange diversas áreas de infraestrutura e é um dos mais robustos do País. A partir da criação da Artemig, a gestão desse tipo de contrato passará a ser de responsabilidade da agência.\n\nA pasta possui sob sua gestão cinco contratos de concessões rodoviárias (MG-050, BR-135, Lote Triângulo Mineiro, Lote Sul de Minas e Lote Varginha-Furnas), que somam cerca de 2,2 quilômetros concedidos.\n\nHá ainda o contrato de concessão do Rodoanel da RMBH em fase pré-operacional, que terá aproximadamente 70 quilômetros de extensão. E cinco projetos de concessões rodoviárias que estão em estruturação pelas equipes técnicas da secretaria: Lote Via Liberdade - Ouro Preto e Mariana e Lote Vetor Norte, na Região Metropolitana de Belo Horizonte, com editais já publicados; Lote Noroeste; Lote Zona da Mata e Lote Quadrilátero Ferrífero, com estudos em fase de elaboração no momento.\n\nA secretaria ainda é responsável pela gestão dos contratos de concessão do aeroporto da Pampulha, do Aeroporto Regional da Zona da Mata, balsas e do Metrô da Região Metropolitana de Belo Horizonte.\n\nA Artemig foi criada sob a responsabilidade da Secretaria de Estado de Infraestrutura, Mobilidade e Parcerias (Seinfra), que agora, deve seguir os prazos legais para estruturar e colocar a nova autarquia em funcionamento.\n\nDe acordo com informações da própria secretaria, os próximos passos incluem a publicação do decreto que definirá os cargos da agência, prevista para ocorrer em até 30 dias após a publicação da lei.\n\nEm seguida, está prevista a nomeação da primeira diretoria colegiada da Artemig, que dará início às fases subsequentes, como a comunicação oficial às empresas reguladas, a organização dos contratos sob a responsabilidade da agência e a elaboração do regimento interno, cuja publicação está prevista para até 180 dias após a nomeação da diretoria.\n\nA Artemig será financiada por recursos do orçamento estadual, além de taxas de fiscalização, convênios, contratos e outras receitas.\n\nAinda conforme informações da Seinfra, a implantação da Artemig será feita sem custos adicionais para o Estado, por meio do remanejamento de recursos já existentes na própria secretaria. A estrutura inicial da agência será montada com pessoal e recursos já disponíveis, sem a necessidade de criação de novos cargos ou aumento de despesas.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Zema, Romeu, Metrô, Mariana, Secretaria de Estado de Infraestrutura, Mobilidade e Parcerias, SEINFRA, SES, DER, Governador",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204950379",
        "url_original": "https://diariodocomercio.com.br/variedades/patio-savassi-recebe-feira-pets/",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "titulo": "Pátio Savassi recebe feira de pets",
        "autor": "Cláudia Duarte",
        "data": "14/05/2025",
        "corpo": "Nesta sexta-feira (16) e sábado (17), das 11h às 19h, o Pátio Savassi (avenida do Contorno, 6061 - São Pedro - BH) recebe a feira de adoção pet Amidog. Estarão disponíveis cães e gatos, adultos e filhotes, todos com teste negativo para leishmaniose, vacinas e vermifugação em dia. Já os adultos vão estar devidamente castrados. A feira, que acontece no estacionamento G3 do mall , é promovida pelo Multiplique o Bem, hub de iniciativas da Multiplan com o propósito de contribuir com o desenvolvimento social e a qualidade de vida nas comunidades onde os shoppings da companhia estão presentes e ocorre em parceria com o Projeto Cidadão.\n\nQuem adotar um pet deverá apresentar um documento de identificação, comprovante de endereço, além do pagamento de uma taxa a partir de R$ 60 para cobrir os custos das instituições envolvidas na iniciativa.\n\nVeja, a seguir, outros destaques de Variedades:\n\nO Brazilian Bacon Day 2025, festival gastronômico e musical, chega a Uberlândia neste sábado (17) e domingo (18). E o evento recebe também o Moto Fest, que reúne motociclistas de todo o País e é um dos maiores do País. Além do universo das motos, o público poderá curtir uma estrutura completa com grandes atrações musicais, incluindo grandes nomes do rock nacional e internacional, como Biquini, Ira e Charlie Brown Jr, Sami Chohfi, dentre outros.\n\nAlém dos shows, o evento contará com uma praça de alimentação recheada de pratos feitos com muito bacon, exposição de carros antigos e outras atrações. A venda de ingressos é pela internet .\n\nA Assembleia Legislativa de Minas Gerais (ALMG) homenageou na noite da última segunda-feira (12), em Reunião Especial de Plenário, a musicista e educadora Marina Helena Lorenzo Fernandez Silva (foto). Falecida em 25 de janeiro deste ano, aos 98 anos, ela foi fundadora do Conservatório Estadual de Música Lorenzo Fernandez e da Faculdade de Educação Artística (Faceart), atual Departamento de Artes da Universidade de Montes Claros (Unimontes).\n\nA reunião foi solicitada pela 1ª vice-presidenta da ALMG, deputada Leninha (PT). Para a deputada, a professora é uma das maiores guardiãs da arte, da educação e da cultura do Norte de Minas.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204950351",
        "url_original": "https://diariodocomercio.com.br/financas/bdmg-novo-recorde-credito-prefeituras-igor-eto/",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "titulo": "Com Igor Eto à frente da Secretaria de Assuntos Municipais, BDMG mira novo recorde em crédito para prefeituras",
        "autor": "Mara Bianchetti",
        "data": "14/05/2025",
        "corpo": "O Banco de Desenvolvimento de Minas Gerais (BDMG) conta agora com uma Secretaria de Assuntos Municipais, voltada para tratar dos desembolsos destinados às cidades mineiras e da interlocução com as prefeituras. O ex-secretário de Estado de Governo e então vice-presidente de Relações Institucionais da instituição financeira, Igor Eto, vai liderar a área.\n\n\"Cheguei ao banco em setembro de 2023, já com a ideia de auxiliar na relação com os municípios e, consequentemente, no desenvolvimento do Estado. Já no ano passado apuramos recorde nos empréstimos dessa modalidade, totalizando cerca de R$ 486 milhões junto a mais de 300 cidades mineiras\", cita em entrevista exclusiva ao Diário do Comércio.\n\nA meta para este exercício é repetir o feito e registrar mais um desembolso histórico. O Edital Municípios 2025, anunciado pelo governador Romeu Zema (Novo), em fevereiro, já assegura R$ 400 milhões junto ao banco de fomento para esta finalidade. As linhas disponíveis têm foco na infraestrutura das cidades, e incluem financiamentos para pavimentações, construção e reformas em prédios públicos, apoio a cultura e esportes, aquisição de máquinas e equipamentos para a operação municipal, entre outros itens, podem ser viabilizados a partir do crédito. \n\nNeste ano, ainda foram incluídas mais duas opções voltadas para fenômenos extremos de inundações e seca. O objetivo é ampliar as oportunidades de financiamento para os gestores municipais e, para isso, as prefeituras poderão receber antecipadamente até 40% do valor licitado junto ao BDMG.\n\n\"Existe um teto de empréstimo para os entes públicos, único em todo o País, que acaba limitando bastante a capacidade de atendimento às cidades, por isso, temos que acelerar ao máximo para que os municípios possam acessar esses recursos. Minha atuação na Secretaria também passa por isso, especialmente, num ano marcado por novas gestões\", explica.\n\nAs novas lideranças municipais e a taxa básica de juros em níveis históricos são os pontos de atenção para se cumprir o objetivo, avalia Eto. Conforme ele, a extensão territorial por si só não preocupa. \"Com as distâncias e as peculiaridades de cada região, já estou acostumado e vim cumprir este papel no BDMG, justamente por isso. O trabalho junto aos novos prefeitos já foi iniciado e estamos estreitando o relacionamento com todos eles, enfatizando que mesmo nesse cenário complexo, ainda é viável tomar crédito. E que o crédito, no caso de uma prefeitura, se traduz em investimento e melhoria para a população\", defende.\n\nProva disso é que em 2024, um terço dos municípios que fizeram financiamentos junto ao BDMG possui Índice de Desenvolvimento Humano (IDH) abaixo da média brasileira. Esses, inclusive, possuem condições diferenciadas junto à instituição. Além disso, a maioria dos desembolsos foi destinada a projetos de mobilidade, incluindo a construção de pontes, pavimentação e drenagem. As ações de sustentabilidade também se destacaram, tais como mudanças de iluminação, instalação de placas solares em prédios públicos municipais, e a compra de maquinários e equipamentos.\n\nPor fim, em relação aos chamados \"créditos carimbados\", que são aqueles que já vêm dos bancos multilaterais orientados para serem utilizados em projetos sustentáveis, Eto explica que no caso das prefeituras, o que existe é uma pressão social para iniciativas do tipo. No entanto, na prática, a busca por eficiência acaba contemplando esse tipo de ação. Exemplo disso são os investimentos em saneamento e geração de energia limpa.\n\n\"Uma metáfora que usamos aqui no BDMG com frequência é que um dos grandes objetivos do banco é construir pontes. Por isso, é tão importante esse trabalho junto às prefeituras. Queremos que os gestores entendam que a instituição pode ser um parceiro no aumento de arrecadação. Financiamos praticamente todos os projetos que uma prefeitura pode e precisa ter e todos eles geram retornos para as cidades\", conclui.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Zema, Romeu, SES, BDMG, DER, Governador",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204950387",
        "url_original": "https://diariodocomercio.com.br/variedades/opera-matraga-traz-guimaraes-rosa-palacio-artes/",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "titulo": "Ópera 'Matraga' traz universo de Guimarães Rosa para o palco do Palácio das Artes",
        "autor": "Diário do Comércio",
        "data": "14/05/2025",
        "corpo": "Baseada em \"A Hora e a Vez de Augusto Matraga\", último conto de \"Sagarana\", primeiro livro de Guimarães Rosa, a ópera \"Matraga\", como aponta a produção, é um \"Faroeste Caboclo\" e Guimarães Rosa, um \"Dostoiévski do Sertão\". Vida e redenção, crime e castigo, o Bem e o Mal, a hora e a vez, morte e salvação de Augusto Matraga. Daí, o renovado desafio da Fundação Clóvis Salgado (FCS) de levar ao cenário imaginário, no Grande Teatro Cemig Palácio das Artes, o épico da literatura brasileira, moldado como ópera - a coleção de todas as artes.\n\nEm três atos, \"Matraga\" tem libreto e música de Rufo Herrera e a participação dos corpos artísticos da FCS: Orquestra Sinfônica de Minas Gerais (OSMG), Coral Lírico de Minas Gerais (CLMG) e Cia de Dança Palácio das Artes (CDPA). A ópera tem um grande elenco de solistas e a narração do ator Gilson de Barros, conhecido pela intimidade com a obra de Guimarães Rosa .\n\nEm 2023, a produção teve uma pré-estreia emocionante na Gruta do Maquiné, em Cordisburgo - terra do escritor -, e logo depois foi sucesso de público e crítica em Belo Horizonte, reunindo mais de 5 mil espectadores ao longo de quatro récitas no Palácio das Artes.\n\nE está de volta. \"Matraga\" será apresentada nos dias 17 (sábado), às 19h; 18 (domingo), às 18h, e 19 (segunda-feira) e 20 (terça-feira), às 20h. A direção musical e a regência ficam a cargo da titular da OSMG, Ligia Amadio.\n\nOs ingressos custam R$ 60 (inteira) e R$ 30 (meia) e podem ser comprados nas bilheterias do Palácio das Artes e pela plataforma Eventim . A classificação é 10 anos.\n\nPara o presidente da Fundação Clóvis Salgado, Sérgio Rodrigo Reis, \"Matraga é um espetáculo ousado, contemporâneo, com características operísticas e sob inspiração de uma dramaturgia tipicamente mineira. Escolhemos o que em Minas é mais universal: a genialidade de João Guimarães Rosa\".\n\nA diretora Rita Clemente fala de mineiridade: \"Matraga é ópera em seu sentido mais arquetípico e menos corriqueiro. Temos aqui um modo muito especial de fazer uma ópera. O que oferecemos aqui não é uma nova maneira, é um diferente modo, onde teatralidade e musicalidade estão intimamente ligadas. 'Matraga' comemora a mineiridade\".\n\nPara tanto, sob o libreto e paralelo a ele, a diretora cria uma segunda dramaturgia que remete às viagens de Guimarães Rosa pelo sertão. Na ópera, a própria cena instaura musicalidade, assim como a música de Rufo, que se propõe a ser cênica.\n\nNarrado em terceira pessoa, o conto \"A Hora e a Vez de Augusto Matraga\" enfatiza duas constantes no sertão: a violência e a crença. E uma inconstante, a redenção do crime, com castigo, penitência, perdão e destino, através do catolicismo popular. (Com informações da FCS)",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Mineiridade, Cemig",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204950390",
        "url_original": "https://diariodocomercio.com.br/economia/minas-pode-receber-investimento-r-17-bilhao-data-center-ia/",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "titulo": "Minas pode receber investimento de R$ 1,7 bilhão em Data Center dedicado a IA",
        "autor": "Rodrigo Moinhos",
        "data": "14/05/2025",
        "corpo": "A RT-One, empresa dedicada ao avanço da inteligência artificial, segurança cibernética e computação em nuvem, está em tratativa inicial com o governo de Minas Gerais, prefeitos, universidades, dentre outros atores, para a instalação de um data center de inteligência artificial no Estado. O investimento, apenas no primeiro ano, que cobrirá a construção do empreendimento e o seu funcionamento, pode chegar a R$ 1,7 bilhão.\n\nNa última semana, executivos da RT-One reuniram-se com o vice-governador de Minas, Mateus Simões, e o deputado estadual Tito Torres (PSD) para uma discussão inicial sobre a implementação do segundo projeto da empresa no Brasil, que, segundo fontes do mercado, será, possivelmente, na Zona de Processamento de Exportação (ZPE) de Uberaba. No local, as empresas instaladas operam com suspensão de tributos, liberdade cambial (podem manter no exterior, permanentemente, as divisas obtidas nas exportações) e procedimentos administrativos simplificados.\n\nDurante o encontro também foram debatidos aspectos técnicos, operacionais e regulatórios necessários para viabilizar o projeto, que promete posicionar Minas Gerais como um polo de inovação tecnológica e desenvolvimento digital no País. Segundo CEO da RT-One, Fernando Palamone, foi um momento muito oportuno para a empresa.\n\n\"O nosso interesse é realmente de poder trabalhar em Minas Gerais. Já tivemos reunião com a Companhia Energética de Minas Gerais (Cemig) para termos acesso aos elementos necessários para podermos trabalhar no Estado e estamos conversando com universidades locais para também reforçar a parte do desenvolvimento dos profissionais e toda a integração que a gente precisa com a comunidade\", explica.\n\nO executivo afirma que o foco do futuro data center em Minas será tanto na parte de inteligência artificial como na parte de segurança cibernética, desde a implantação, chamada até a criação da nuvem soberana para o processamento de IA e o próprio processamento de inteligência artificial em si. \"No Brasil, isso, hoje não existe nenhuma empresa ou provedor, com capacidade de prover esses serviços. Esse vai ser o primeiro de Minas, do Brasil e da América Latina\", adianta.\n\nPalamone destaca que o plano da RT-One é baseado na necessidade, tanto da estrutura quanto dos equipamentos que vão ser instalados no data center . \"Com relação ao tempo de crescimento, esperamos que dentro dos próximos cinco anos vai haver uma elevação neste setor em nível Brasil. Focaremos em como poderemos atender esse mercado de uma forma muito rápida a partir do próximo ano, com a capacidade de expansão necessária para poder crescer dentro dos próximos cinco a sete anos. O investimento inicial que a gente estima no primeiro ano é de R$ 1,7 bilhão, mas que deverá se estender porque serão sete anos de aportes\", projeta.\n\nComo estratégia, o executivo destaca que, muitas vezes em um empreendimento como esse, é necessário abrir para investidores institucionais ou parceiros tecnológicos. \"Pode ser que seja feito com um parceiro tecnológico que esteja interessado em expandir a atuação no nível de Brasil. Hoje, no País, existe uma demanda reprimida muito grande, que é um fator muito importante para essa área de inteligência artificial e segurança. Mas também existem outros parceiros tecnológicos que o plano atual de capacidade deles está com 100% da sua capacidade comprometida com outros projetos. Então, eles teriam o nosso data center , para complementar os planos que eles ainda têm\", avalia.\n\nCom base no data center que a empresa está construindo em Maringá, no Paraná, o CEO acredita que as empresas que giram ao redor do empreendimento geram seis postos de trabalho para cada um do centro de dados. \"Para cada vaga dentro do data center , existem cinco ou seis pessoas empregadas em áreas correlatas da cadeia de subvenções do data center . Então, se eu pretendo contratar 2 mil pessoas para este data center, seriam até 12 mil pessoas em áreas correlatas, para dar suporte ao negócio\", prevê.\n\n\"E aí isso vai criar um outro tipo de impacto, que seria nas áreas de serviço ao redor do data center de Minas Gerais. Então, vai precisar de residências, alimentação, e outros tipos de serviços para toda essa população que estiver trabalhando no local\", reforça.\n\nA RT-One é fornecedora de soluções avançadas de sovereign cloud e al secure , criando alternativas para desafios complexos do mundo real. A empresa está comprometida com operações sustentáveis, iniciativas de carbono zero. Procurado pela reportagem do Diário do Comércio , o governo de Minas se posicionou afirmando que \"ainda estamos em conversas com a empresa a fim de atuar no melhor plano de viabilidade e ratificar a instalação da empresa no Estado de Minas Gerais\".\n\nProcurado pela reportagem do Diário do Comércio , o governo de Minas se posicionou afirmando que \"ainda estamos em conversas com a empresa a fim de atuar no melhor plano de viabilidade e ratificar a instalação da empresa no Estado de Minas Gerais\".",
        "obrigatorias": "Minas Gerais, Minas",
        "adicionais": "Mateus Simões, SES, Cemig, DER, Governo de Minas, Governo de Minas Gerais, Governador",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204961098",
        "url_original": "https://hojeemdia.com.br/minas/empresa-tera-que-pagar-funcionario-forcado-a-fazer-intervalo-no-inicio-da-jornada-na-grande-bh-1.1066076",
        "portal": "HOJE EM DIA ONLINE - BELO HORIZONTE - MG",
        "titulo": "Empresa terá que pagar funcionário forçado a fazer intervalo no início da jornada na Grande BH",
        "autor": "Matéria",
        "data": "14/05/2025",
        "corpo": "Uma montadora de veículos localizada em Betim, na Região Metropolitana de Belo Horizonte (RMBH), foi condenada pela Justiça a pagar horas extras a um funcionário que era obrigado a realizar o intervalo intrajornada logo na primeira hora de seu expediente. A decisão judicial, divulgada nesta quarta-feira (14), estabeleceu que a concessão da pausa para descanso e refeição no início da jornada de trabalho equivale à supressão da pausa .\n\nA empresa argumentou que o trabalhador sempre usufruiu do intervalo de forma regular, apresentando os cartões de ponto como comprovação do descanso. No entanto, a investigação apurou que o turno do funcionário se iniciava às 21h57, e o intervalo era concedido entre 22h e 23h. Essa dinâmica resultava em um período de trabalho ininterrupto até o final do expediente, por volta das 6h da manhã seguinte.\n\nUma testemunha ouvida durante o processo confirmou que esse era o único horário disponível para a refeição de todos os trabalhadores do turno, situação que se aplicava ao reclamante.\n\nOs magistrados da Terceira Turma do Tribunal Regional do Trabalho da 3ª Região (TRT-MG) entenderam que a concessão do intervalo para refeição e descanso logo na primeira hora de trabalho desvirtua a finalidade do intervalo intrajornada, equiparando-se à sua não concessão.\n\nNa decisão, o desembargador César Machado, relator do caso, esclareceu que o intervalo intrajornada não se destina apenas à alimentação, mas também a proporcionar a interrupção das atividades laborais para a recuperação física e mental do empregado.\n\nDe fato, se o intervalo é concedido logo no início, das 22h às 23h, o empregado permanece em exercício efetivo e ininterrupto das atividades de trabalho das 23h às 6h do dia seguinte, quando se encerra o turno, ou seja, por 7 horas consecutivas, em desrespeito ao que estabelece o art. 71, caput, da CLT , enfatizou o relator.\n\nO desembargador também destacou que o tempo de refeição concedido logo no início da jornada, como no caso em questão, por não proporcionar o descanso físico e mental necessário ao trabalhador, não cumpre a obrigação legal de concessão do intervalo e, portanto, equivale à sua supressão integral.\n\nContudo, considerando que o reclamante também trabalhava em outros turnos, o relator deu provimento parcial ao recurso da empresa, limitando a condenação ao pagamento do intervalo intrajornada apenas nos dias em que o funcionário trabalhou no turno das 21h57, conforme o registro nos cartões de ponto. Os demais julgadores da Turma acompanharam o entendimento do relator.\n\nLeia mais:\n\nJovem é detido em BH suspeito de envolvimento em crimes de ódio contra crianças na internet\n\nMotorista de ônibus com salário de R$ 3 mil; veja outras vagas disponíveis no Sine BH\n\nBH registra a segunda menor temperatura do ano com sensação térmica de -5,2ºC",
        "obrigatorias": "MG",
        "adicionais": "DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204950751",
        "url_original": "http://www.correiobraziliense.com.br/politica/2025/05/7145924-pais-esta-atrasado-na-politica-de-minerios.html",
        "portal": "CORREIO BRAZILIENSE - ON LINE",
        "titulo": "País está atrasado na política de minérios",
        "autor": "Rafaela Gonçalves +",
        "data": "14/05/2025",
        "corpo": "Tema econômico de proporções globais, a transição energética tem forte lastro na indústria mineradora. Alguns números indicam que uma transformação avassaladora está em curso na economia mundial - e o Brasil precisa reunir as condições para atuar de forma relevante nesse contexto. Em 2024, a demanda por minerais críticos e estratégicos no mundo foi de US$ 230 bilhões e deve chegar a US$ 1 trilhão até 2030, de acordo com as projeções da Agência Internacional de Energia (IEA na sigla em inglês).\n\nFundamentais para a transição energética, a extração e o processamento mineral carecem de um arcabouço legal no Brasil. Como consequência, o país está vulnerável a problemas como insegurança jurídica, falta de regulamentação e atuação do crime organizado. O potencial e as fragilidades da mineração nacional foram tema do CB Talks: Os desafios da agenda de minerais estratégicos para o Brasil.\n\nO evento é uma realização do Correio Braziliense, com apoio do Instituto Escolhas. No encontro, autoridades públicas, especialistas, atores do setor mineral e representantes da sociedade civil discutiram, entre outros pontos, os desafios para a preservação ambiental, os direitos de comunidades e trabalhadores, interesses econômicos na mineração e questões geopolíticas ligadas a essa indústria.\n\nMinerais como terras raras (elementos químicos de difícil extração), lítio, cobalto e nióbio, são utilizados em diversas aplicações de alta tecnologia, transição energética e até mesmo na indústria bélica. O debate vai além da mineração, já que esses elementos desempenham um papel crucial na geopolítica moderna, influenciando as relações de poder entre países e a segurança nacional.\n\nPara os convidados do CB Talks, o momento é estratégico para o Brasil, que sediará a 30ª Conferência das Nações Unidas sobre Mudança do Clima, a COP30. Contudo, a ausência de uma política nacional de exploração tem impedido o país de se beneficiar totalmente do seu potencial mineral, tanto para a soberania tecnológica quanto para o desenvolvimento econômico. Apontada como \"um novo pré-sal\" pelos especialistas, a extração de minérios críticos e estratégicos é uma oportunidade do país sair da posição de provedor de commodities e se consolidar em uma nova indústria.\n\nSiga o canal do Correio no WhatsApp e receba as principais notícias do dia no seu celular\n\nPara o governo federal, a ampliação da oferta e o desenvolvimento da indústria nacional de processamento têm sido as linhas de frente no setor, conforme destacou o diretor do Departamento de Transformação e Tecnologia Mineral do Ministério de Minas e Energia (MME), Rodrigo Cota, na abertura do evento. \"Estamos priorizando o mapeamento geológico, a tramitação de direitos minerários na ANM (Agência Nacional de Mineração) e o apoio direto à pesquisa e à inovação\", destacou Cota, que citou como parceiros estratégicos a ApexBrasil e o Ministério da Relações Exteriores (MRE), que têm atuado na atração de investimentos estrangeiros. \"Estamos conversando com todo mundo. Queremos integrar a indústria brasileira às cadeias globais de valor da transição energética\", relatou Cota.\n\nPolarização\n\nApesar do trabalho do Executivo, a mineração está longe de um consenso ou de um ponto ideal. Há muitas lacunas regulatórias, e o debate tem apresentado pouco resultados. No Congresso Nacional, a polarização política é apontada como um fator que emperra a agenda dos minerais críticos e estratégicos, avaliou o deputado federal Zé Silva (Solidariedade-MG), presidente da Frente Parlamentar da Mineração Sustentável (FPMS). \"Se o Brasil não sair dessa polarização, com interesses pessoais, aquela arena do Congresso deixa de ser espaço de construção para virar apenas campo de embate político\", alertou o parlamentar, ao destacar a necessidade de qualificar o debate sobre o tema.\n\nA política de mineração registrou avanços significativos nos últimos anos, mas ainda enfrenta inúmeros entraves, como a falta de incentivos, políticas de estímulo e mecanismos de licenciamento mais eficientes. Há lacunas severas que abrem espaço para atividades ilícitas como o garimpo ilegal, o roubo de cobre e o uso de mercúrio, tornando-se um problema de segurança e também de saúde.\n\nRelator do Projeto de Lei que institui a Política Nacional de Minerais Críticos e Estratégicos (PNMCE), Zé Silva afirmou que a falta de prioridade legislativa ameaça o papel estratégico que o país pode desempenhar no cenário da transição energética global. Segundo ele, o Brasil corre o risco de perder uma janela histórica de oportunidades caso o Congresso não aprove a regulação antes da Conferência do Clima. A nova legislação visa fomentar a pesquisa, lavra e transformação de minerais essenciais para o país, garantindo o suprimento para setores estratégicos e incentivando o desenvolvimento industrial.\n\n\"Se nós aprovarmos esse projeto, nós já cumprimos nossa missão. Mas é preciso ser feito antes da COP 30. Se não cumprirmos, nós possivelmente teremos uma COP que não vai cumprir as expectativas e a oportunidade que o Brasil tem de se consolidar como o principal player do mundo, ou entre os dois ou três principais players do mundo em relação à transição energética\", alertou Silva.\n\nProtagonismo\n\nO diretor-executivo do Instituto Escolhas, Sergio Leitão, destacou a grande oportunidade do ponto de vista econômico, já que o Brasil é detentor de várias reservas importantes de minerais estratégicos. Ele apontou para a importância de o Brasil ser um protagonista na Conferência do Clima, e não apenas o anfitrião. \"É quando a gente mais vai ser cobrado. A gente tem que entender que quando você vai para a vitrine, você tem que ter a roupa mais limpa, mais bonita, da última coleção\", comparou.\n\n\"E exatamente como o Brasil está na vitrine, por receber a COP30 no final do ano em Belém, precisamos estar liderando pelo exemplo, pelo bom respeito ao meio ambiente e por saber conjugar o ambiental com o social e com o econômico\", emendou. Leitão definiu o momento como crucial: \"É hora de olhar para o lado daqui, o que pode haver de bom e o que precisa ser resolvido para que uma oportunidade não vire um grande problema para o país.\n\nChina domina refino global\n\nAtualmente, a extração e o processamento de minerais críticos e estratégicos está restrita a poucos países, o que é um grande desafio em âmbito global. A produção é concentrada na Indonésia, China, Filipinas, Austrália, Estados Unidos, Chile e Congo. O refino, por sua vez, onde o valor agregado é maior, está em grande parte na China, fruto de políticas públicas de longo prazo.\n\nO diretor do Departamento de Transformação e Tecnologia Mineral do Ministério de Minas e Energia (MME), Rodrigo Cota, chamou atenção para o chamado \"gap\" - a diferença entre a oferta atual de minerais e a demanda projetada nas próximas décadas. \"A Agência Internacional de Energia já projeta déficits severos, especialmente para cobre, lítio, níquel e grafite. Ou seja, a pressão por novos projetos será cada vez maior. E nós temos o que o mundo precisa\", disse.\n\nCota destacou a concentração do refino global na China. \"Em 2030, por exemplo, a China deverá controlar 93% do refino do grafite, 74% do cobalto, 65% do níquel e 46% do cobre. Isso preocupa os países ocidentais, que estão buscando alternativas. O Brasil pode preencher esse espaço com soberania e responsabilidade\", afirmou.\n\nPara ele, essa realidade pode representar uma janela de oportunidade para o Brasil, já que o país reúne condições para se tornar a principal escolha global na instalação de indústrias de processamento de minerais estratégicos, atualmente concentradas na China. \"A transição energética é inquestionável. E ela depende essencialmente de baterias. Para isso, são necessários minerais como lítio, níquel, cobalto e grafite. O Brasil possui reservas significativas de todos esses elementos\", descreveu.\n\nSegundo Cota, o país tem, atualmente, a maior reserva mundial de nióbio global, a segunda maior de grafite, além da terceira maior de lítio. Esses minerais são essenciais para a produção de veículos elétricos, aerogeradores, painéis solares e redes de transmissão de energia. \"Temos mais de 50 projetos em andamento voltados à pesquisa e produção desses recursos, com destaque para os estados de Minas Gerais, Bahia, Goiás e Pará\", pontuou.\n\nCota disse que o governo federal tem atuado para montar uma infraestrutura logística e energética adequada ao escoamento da produção e à viabilidade dos empreendimentos. A ação é vista como fundamental para investimentos em projetos de pesquisa, desenvolvimento e inovação. O avanço no setor em diretrizes de segurança e a responsabilidade ambiental também foram destacados. \"O Brasil não abre mão da segurança ambiental, da inclusão das comunidades circunvizinhas e da proteção aos trabalhadores. Queremos atender à demanda global, sim, mas queremos fazer isso de maneira sustentável e ética\", concluiu. (VO e RG)\n\nTema econômico de proporções globais, a transição energética tem forte lastro na indústria mineradora. Alguns números indicam que uma transformação avassaladora está em curso na economia mundial - e o Brasil precisa reunir as condições para atuar de forma relevante nesse contexto. Em 2024, a demanda por minerais críticos e estratégicos no mundo foi de US$ 230 bilhões e deve chegar a US$ 1 trilhão até 2030, de acordo com as projeções da Agência Internacional de Energia (IEA na sigla em inglês).\n\nFundamentais para a transição energética, a extração e o processamento mineral carecem de um arcabouço legal no Brasil. Como consequência, o país está vulnerável a problemas como insegurança jurídica, falta de regulamentação e atuação do crime organizado. O potencial e as fragilidades da mineração nacional foram tema do CB Talks: Os desafios da agenda de minerais estratégicos para o Brasil.\n\nO evento é uma realização do Correio Braziliense, com apoio do Instituto Escolhas. No encontro, autoridades públicas, especialistas, atores do setor mineral e representantes da sociedade civil discutiram, entre outros pontos, os desafios para a preservação ambiental, os direitos de comunidades e trabalhadores, interesses econômicos na mineração e questões geopolíticas ligadas a essa indústria.\n\nMinerais como terras raras (elementos químicos de difícil extração), lítio, cobalto e nióbio, são utilizados em diversas aplicações de alta tecnologia, transição energética e até mesmo na indústria bélica. O debate vai além da mineração, já que esses elementos desempenham um papel crucial na geopolítica moderna, influenciando as relações de poder entre países e a segurança nacional.\n\nPara os convidados do CB Talks, o momento é estratégico para o Brasil, que sediará a 30ª Conferência das Nações Unidas sobre Mudança do Clima, a COP30. Contudo, a ausência de uma política nacional de exploração tem impedido o país de se beneficiar totalmente do seu potencial mineral, tanto para a soberania tecnológica quanto para o desenvolvimento econômico. Apontada como \"um novo pré-sal\" pelos especialistas, a extração de minérios críticos e estratégicos é uma oportunidade do país sair da posição de provedor de commodities e se consolidar em uma nova indústria.\n\nSiga o canal do Correio no WhatsApp e receba as principais notícias do dia no seu celular\n\nPara o governo federal, a ampliação da oferta e o desenvolvimento da indústria nacional de processamento têm sido as linhas de frente no setor, conforme destacou o diretor do Departamento de Transformação e Tecnologia Mineral do Ministério de Minas e Energia (MME), Rodrigo Cota, na abertura do evento. \"Estamos priorizando o mapeamento geológico, a tramitação de direitos minerários na ANM (Agência Nacional de Mineração) e o apoio direto à pesquisa e à inovação\", destacou Cota, que citou como parceiros estratégicos a ApexBrasil e o Ministério da Relações Exteriores (MRE), que têm atuado na atração de investimentos estrangeiros. \"Estamos conversando com todo mundo. Queremos integrar a indústria brasileira às cadeias globais de valor da transição energética\", relatou Cota.\n\nPolarização\n\nApesar do trabalho do Executivo, a mineração está longe de um consenso ou de um ponto ideal. Há muitas lacunas regulatórias, e o debate tem apresentado pouco resultados. No Congresso Nacional, a polarização política é apontada como um fator que emperra a agenda dos minerais críticos e estratégicos, avaliou o deputado federal Zé Silva (Solidariedade-MG), presidente da Frente Parlamentar da Mineração Sustentável (FPMS). \"Se o Brasil não sair dessa polarização, com interesses pessoais, aquela arena do Congresso deixa de ser espaço de construção para virar apenas campo de embate político\", alertou o parlamentar, ao destacar a necessidade de qualificar o debate sobre o tema.\n\nA política de mineração registrou avanços significativos nos últimos anos, mas ainda enfrenta inúmeros entraves, como a falta de incentivos, políticas de estímulo e mecanismos de licenciamento mais eficientes. Há lacunas severas que abrem espaço para atividades ilícitas como o garimpo ilegal, o roubo de cobre e o uso de mercúrio, tornando-se um problema de segurança e também de saúde.\n\nRelator do Projeto de Lei que institui a Política Nacional de Minerais Críticos e Estratégicos (PNMCE), Zé Silva afirmou que a falta de prioridade legislativa ameaça o papel estratégico que o país pode desempenhar no cenário da transição energética global. Segundo ele, o Brasil corre o risco de perder uma janela histórica de oportunidades caso o Congresso não aprove a regulação antes da Conferência do Clima. A nova legislação visa fomentar a pesquisa, lavra e transformação de minerais essenciais para o país, garantindo o suprimento para setores estratégicos e incentivando o desenvolvimento industrial.\n\n\"Se nós aprovarmos esse projeto, nós já cumprimos nossa missão. Mas é preciso ser feito antes da COP 30. Se não cumprirmos, nós possivelmente teremos uma COP que não vai cumprir as expectativas e a oportunidade que o Brasil tem de se consolidar como o principal player do mundo, ou entre os dois ou três principais players do mundo em relação à transição energética\", alertou Silva.\n\nProtagonismo\n\nO diretor-executivo do Instituto Escolhas, Sergio Leitão, destacou a grande oportunidade do ponto de vista econômico, já que o Brasil é detentor de várias reservas importantes de minerais estratégicos. Ele apontou para a importância de o Brasil ser um protagonista na Conferência do Clima, e não apenas o anfitrião. \"É quando a gente mais vai ser cobrado. A gente tem que entender que quando você vai para a vitrine, você tem que ter a roupa mais limpa, mais bonita, da última coleção\", comparou.\n\n\"E exatamente como o Brasil está na vitrine, por receber a COP30 no final do ano em Belém, precisamos estar liderando pelo exemplo, pelo bom respeito ao meio ambiente e por saber conjugar o ambiental com o social e com o econômico\", emendou. Leitão definiu o momento como crucial: \"É hora de olhar para o lado daqui, o que pode haver de bom e o que precisa ser resolvido para que uma oportunidade não vire um grande problema para o país.\n\nChina domina refino global\n\nAtualmente, a extração e o processamento de minerais críticos e estratégicos está restrita a poucos países, o que é um grande desafio em âmbito global. A produção é concentrada na Indonésia, China, Filipinas, Austrália, Estados Unidos, Chile e Congo. O refino, por sua vez, onde o valor agregado é maior, está em grande parte na China, fruto de políticas públicas de longo prazo.\n\nO diretor do Departamento de Transformação e Tecnologia Mineral do Ministério de Minas e Energia (MME), Rodrigo Cota, chamou atenção para o chamado \"gap\" - a diferença entre a oferta atual de minerais e a demanda projetada nas próximas décadas. \"A Agência Internacional de Energia já projeta déficits severos, especialmente para cobre, lítio, níquel e grafite. Ou seja, a pressão por novos projetos será cada vez maior. E nós temos o que o mundo precisa\", disse.\n\nCota destacou a concentração do refino global na China. \"Em 2030, por exemplo, a China deverá controlar 93% do refino do grafite, 74% do cobalto, 65% do níquel e 46% do cobre. Isso preocupa os países ocidentais, que estão buscando alternativas. O Brasil pode preencher esse espaço com soberania e responsabilidade\", afirmou.\n\nPara ele, essa realidade pode representar uma janela de oportunidade para o Brasil, já que o país reúne condições para se tornar a principal escolha global na instalação de indústrias de processamento de minerais estratégicos, atualmente concentradas na China. \"A transição energética é inquestionável. E ela depende essencialmente de baterias. Para isso, são necessários minerais como lítio, níquel, cobalto e grafite. O Brasil possui reservas significativas de todos esses elementos\", descreveu.\n\nSegundo Cota, o país tem, atualmente, a maior reserva mundial de nióbio global, a segunda maior de grafite, além da terceira maior de lítio. Esses minerais são essenciais para a produção de veículos elétricos, aerogeradores, painéis solares e redes de transmissão de energia. \"Temos mais de 50 projetos em andamento voltados à pesquisa e produção desses recursos, com destaque para os estados de Minas Gerais, Bahia, Goiás e Pará\", pontuou.\n\nCota disse que o governo federal tem atuado para montar uma infraestrutura logística e energética adequada ao escoamento da produção e à viabilidade dos empreendimentos. A ação é vista como fundamental para investimentos em projetos de pesquisa, desenvolvimento e inovação. O avanço no setor em diretrizes de segurança e a responsabilidade ambiental também foram destacados. \"O Brasil não abre mão da segurança ambiental, da inclusão das comunidades circunvizinhas e da proteção aos trabalhadores. Queremos atender à demanda global, sim, mas queremos fazer isso de maneira sustentável e ética\", concluiu. (VO e RG)\n\nO evento é uma realização do Correio Braziliense, com apoio do Instituto Escolhas. No encontro, autoridades públicas, especialistas, atores do setor mineral e representantes da sociedade civil discutiram, entre outros pontos, os desafios para a preservação ambiental, os direitos de comunidades e trabalhadores, interesses econômicos na mineração e questões geopolíticas ligadas a essa indústria.\n\nMinerais como terras raras (elementos químicos de difícil extração), lítio, cobalto e nióbio, são utilizados em diversas aplicações de alta tecnologia, transição energética e até mesmo na indústria bélica. O debate vai além da mineração, já que esses elementos desempenham um papel crucial na geopolítica moderna, influenciando as relações de poder entre países e a segurança nacional.\n\nPara os convidados do CB Talks, o momento é estratégico para o Brasil, que sediará a 30ª Conferência das Nações Unidas sobre Mudança do Clima, a COP30. Contudo, a ausência de uma política nacional de exploração tem impedido o país de se beneficiar totalmente do seu potencial mineral, tanto para a soberania tecnológica quanto para o desenvolvimento econômico. Apontada como \"um novo pré-sal\" pelos especialistas, a extração de minérios críticos e estratégicos é uma oportunidade do país sair da posição de provedor de commodities e se consolidar em uma nova indústria.\n\nSiga o canal do Correio no WhatsApp e receba as principais notícias do dia no seu celular\n\nPara o governo federal, a ampliação da oferta e o desenvolvimento da indústria nacional de processamento têm sido as linhas de frente no setor, conforme destacou o diretor do Departamento de Transformação e Tecnologia Mineral do Ministério de Minas e Energia (MME), Rodrigo Cota, na abertura do evento. \"Estamos priorizando o mapeamento geológico, a tramitação de direitos minerários na ANM (Agência Nacional de Mineração) e o apoio direto à pesquisa e à inovação\", destacou Cota, que citou como parceiros estratégicos a ApexBrasil e o Ministério da Relações Exteriores (MRE), que têm atuado na atração de investimentos estrangeiros. \"Estamos conversando com todo mundo. Queremos integrar a indústria brasileira às cadeias globais de valor da transição energética\", relatou Cota.\n\nPolarização\n\nApesar do trabalho do Executivo, a mineração está longe de um consenso ou de um ponto ideal. Há muitas lacunas regulatórias, e o debate tem apresentado pouco resultados. No Congresso Nacional, a polarização política é apontada como um fator que emperra a agenda dos minerais críticos e estratégicos, avaliou o deputado federal Zé Silva (Solidariedade-MG), presidente da Frente Parlamentar da Mineração Sustentável (FPMS). \"Se o Brasil não sair dessa polarização, com interesses pessoais, aquela arena do Congresso deixa de ser espaço de construção para virar apenas campo de embate político\", alertou o parlamentar, ao destacar a necessidade de qualificar o debate sobre o tema.\n\nA política de mineração registrou avanços significativos nos últimos anos, mas ainda enfrenta inúmeros entraves, como a falta de incentivos, políticas de estímulo e mecanismos de licenciamento mais eficientes. Há lacunas severas que abrem espaço para atividades ilícitas como o garimpo ilegal, o roubo de cobre e o uso de mercúrio, tornando-se um problema de segurança e também de saúde.\n\nRelator do Projeto de Lei que institui a Política Nacional de Minerais Críticos e Estratégicos (PNMCE), Zé Silva afirmou que a falta de prioridade legislativa ameaça o papel estratégico que o país pode desempenhar no cenário da transição energética global. Segundo ele, o Brasil corre o risco de perder uma janela histórica de oportunidades caso o Congresso não aprove a regulação antes da Conferência do Clima. A nova legislação visa fomentar a pesquisa, lavra e transformação de minerais essenciais para o país, garantindo o suprimento para setores estratégicos e incentivando o desenvolvimento industrial.\n\n\"Se nós aprovarmos esse projeto, nós já cumprimos nossa missão. Mas é preciso ser feito antes da COP 30. Se não cumprirmos, nós possivelmente teremos uma COP que não vai cumprir as expectativas e a oportunidade que o Brasil tem de se consolidar como o principal player do mundo, ou entre os dois ou três principais players do mundo em relação à transição energética\", alertou Silva.\n\nProtagonismo\n\nO diretor-executivo do Instituto Escolhas, Sergio Leitão, destacou a grande oportunidade do ponto de vista econômico, já que o Brasil é detentor de várias reservas importantes de minerais estratégicos. Ele apontou para a importância de o Brasil ser um protagonista na Conferência do Clima, e não apenas o anfitrião. \"É quando a gente mais vai ser cobrado. A gente tem que entender que quando você vai para a vitrine, você tem que ter a roupa mais limpa, mais bonita, da última coleção\", comparou.\n\n\"E exatamente como o Brasil está na vitrine, por receber a COP30 no final do ano em Belém, precisamos estar liderando pelo exemplo, pelo bom respeito ao meio ambiente e por saber conjugar o ambiental com o social e com o econômico\", emendou. Leitão definiu o momento como crucial: \"É hora de olhar para o lado daqui, o que pode haver de bom e o que precisa ser resolvido para que uma oportunidade não vire um grande problema para o país.\n\nChina domina refino global\n\nAtualmente, a extração e o processamento de minerais críticos e estratégicos está restrita a poucos países, o que é um grande desafio em âmbito global. A produção é concentrada na Indonésia, China, Filipinas, Austrália, Estados Unidos, Chile e Congo. O refino, por sua vez, onde o valor agregado é maior, está em grande parte na China, fruto de políticas públicas de longo prazo.\n\nO diretor do Departamento de Transformação e Tecnologia Mineral do Ministério de Minas e Energia (MME), Rodrigo Cota, chamou atenção para o chamado \"gap\" - a diferença entre a oferta atual de minerais e a demanda projetada nas próximas décadas. \"A Agência Internacional de Energia já projeta déficits severos, especialmente para cobre, lítio, níquel e grafite. Ou seja, a pressão por novos projetos será cada vez maior. E nós temos o que o mundo precisa\", disse.\n\nCota destacou a concentração do refino global na China. \"Em 2030, por exemplo, a China deverá controlar 93% do refino do grafite, 74% do cobalto, 65% do níquel e 46% do cobre. Isso preocupa os países ocidentais, que estão buscando alternativas. O Brasil pode preencher esse espaço com soberania e responsabilidade\", afirmou.\n\nPara ele, essa realidade pode representar uma janela de oportunidade para o Brasil, já que o país reúne condições para se tornar a principal escolha global na instalação de indústrias de processamento de minerais estratégicos, atualmente concentradas na China. \"A transição energética é inquestionável. E ela depende essencialmente de baterias. Para isso, são necessários minerais como lítio, níquel, cobalto e grafite. O Brasil possui reservas significativas de todos esses elementos\", descreveu.\n\nSegundo Cota, o país tem, atualmente, a maior reserva mundial de nióbio global, a segunda maior de grafite, além da terceira maior de lítio. Esses minerais são essenciais para a produção de veículos elétricos, aerogeradores, painéis solares e redes de transmissão de energia. \"Temos mais de 50 projetos em andamento voltados à pesquisa e produção desses recursos, com destaque para os estados de Minas Gerais, Bahia, Goiás e Pará\", pontuou.\n\nCota disse que o governo federal tem atuado para montar uma infraestrutura logística e energética adequada ao escoamento da produção e à viabilidade dos empreendimentos. A ação é vista como fundamental para investimentos em projetos de pesquisa, desenvolvimento e inovação. O avanço no setor em diretrizes de segurança e a responsabilidade ambiental também foram destacados. \"O Brasil não abre mão da segurança ambiental, da inclusão das comunidades circunvizinhas e da proteção aos trabalhadores. Queremos atender à demanda global, sim, mas queremos fazer isso de maneira sustentável e ética\", concluiu. (VO e RG)",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Mineração, SES, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204956092",
        "url_original": "https://bhempauta.com/feira-multissetorial-maior-evento-de-negocios-do-medio-piracicaba-acontece-de-22-a-24-05-em-santa-barbara-mg/",
        "portal": "BH EM PAUTA",
        "titulo": "Feira Multissetorial: maior evento de negócios do médio Piracicaba acontece de 22 a 24/05 em Santa Bárbara/MG",
        "autor": "Matéria",
        "data": "14/05/2025",
        "corpo": "em 14/05/2025\n\nDe 22 a 24 de maio , Santa Bárbara/MG se transforma na cidade dos negócios: é a 26ª edição da Feira Multissetorial , maior evento da área e de relacionamento empresarial do Médio Piracicaba, promovido pela Acisb ( Associação Comercial) e pela CDL (Câmara de Dirigentes Lojistas de Santa Bárbara) . A ideia é proporcionar aos diversos setores econômicos da região a oportunidade de impulsionar sua marca, ofertar seus produtos e serviços, ampliar sua rede de relacionamento, entre outros.\n\n\"O evento foi concebido com o propósito de estabelecer um ambiente propício para o networking empresarial, permitindo aos visitantes e expositores concretizar vendas, fechar negócios e ficar por dentro das últimas novidades em diversos setores\", explica o presidente da Acisb/CDL, Antônio Melo.\n\nAo todo, serão 95 empresas , aproximadamente, de segmentos variados como agências de viagens, veículos, agronegócios, alimentos, autopeças, cervejarias, cooperativa de crédito, distribuidoras, eventos e esportes, turismo, imobiliárias, indústrias, serviço ambiental, transportadoras, gastronomia, entre outros. Também contará com empresas do segmento da mineração, como Vale, GSM Mineração, J.Mendes, entre outras. Em todas as edições, já recebeu mais de 900 empresas expositoras.\n\nEssas empresas vêm de cidades como Belo Horizonte, João Monlevade, Itabira, Barão de Cocais, Catas Altas, Contagem, Itabirito, Mariana, Rio Piracicaba, São Gonçalo do Rio Abaixo, Dom Silvério, Ibirité, Itaúna, Ouro Branco, Santa Luzia, entre outras, além, é claro, de Santa Bárbara, com uma expectativa de público de cerca de 9 mil pessoas . Uma série de atividades serão oferecidas, como apresentações culturais, artísticas, palestras e rodadas de negócios, todas com o intuito de proporcionar uma experiência única aos participantes.\n\nA 26ª edição da Feira Multissetorial de Santa Bárbara busca impulsionar os resultados dos expositores e proporcionar uma experiência enriquecedora para os visitantes. Além disso, destacar a vocação mineradora e o potencial turístico da região, fortalecendo assim a diversificação econômica e o desenvolvimento territorial.\n\nCriada em 1997, a Feira é um verdadeiro sucesso, atraindo um público significativo e oferecendo amplas oportunidades desde suas primeiras edições. A entrada é gratuita , mas é preciso fazer a inscrição pelo site da Feira Multissetorial, pelo link .\n\nSemana de Desenvolvimento Santa Bárbara vai contar com um diferencial: o apoio da Semana de Desenvolvimento Econômico de Minas Gerais (SDE Minas), uma iniciativa estratégica do Governo de Minas, por meio da Codemge, em parceria com a ADESIAP MINAS, uma das maiores ferramentas de fomento ao empreendedorismo, inovação e integração regional no estado. Em 2024 já passou por 12 municípios, reunindo mais de 99 mil visitantes, qualificando 5 mil pessoas e gerando R$ 186 milhões em impacto econômico.\n\nSob o conceito \"Trem do Desenvolvimento\", a SDE Minas simboliza uma locomotiva que leva capacitação, negócios e políticas públicas a cada região, com vagões representando soluções e trilhos refletindo as parcerias que sustentam o projeto. Guiada pelos valores do SERVIR (Sinergia, Ética, Respeito, Verdade, Inovação e Relacionamento), a iniciativa promove redes colaborativas, associativismo, apoiando, de forma subsidiária, eventos setoriais e multissetoriais já existentes, potencializando e ampliando oportunidades para empresários e sociedade.\n\nLucas Pitta, diretor da Codemge, destaca: \"A SDE Minas potencializa o associativismo e facilita o acesso a políticas públicas, crédito e capacitação. Queremos expandi-la de forma sustentável, tornando-a modelo para o Brasil.\" Denis Donato, da ADESIAP MINAS, complementa: \"O projeto integra Estado, municípios e iniciativa privada para desenvolver os territórios. Seu crescimento, de 12 para 23 cidades, comprova seu impacto.\"\n\nAtrações culturais\n\nAlém de negócios, a Feira Multissetorial também envolve música e gastronomia, com várias opções de alimentação. A programação musical vai contar com shows das bandas Vibes (22/05) e Rock Bar (23/05). No sábado (24/05), se apresentam o músico Tupete, o grupo das lavadeiras de São Gonçalo e a banda JuCafé.\n\n*\n\n*\n\nNós e os nossos parceiros armazenamos ou acedemos a informações dos dispositivos, tais como cookies, e processamos dados pessoais, tais como identificadores exclusivos e informações padrão enviadas pelos dispositivos, para as finalidades descritas abaixo. Poderá clicar para consentir o processamento por nossa parte e pela parte dos nossos parceiros para tais finalidades. Em alternativa, poderá clicar para recusar o consentimento, ou aceder a informações mais pormenorizadas e alterar as suas preferências antes de dar consentimento. As suas preferências serão aplicadas apenas a este website.\n\nEstes cookies são necessários para que o website funcione e não podem ser desligados nos nossos sistemas. Normalmente, eles só são configurados em resposta a ações levadas a cabo por si e que correspondem a uma solicitação de serviços, tais como definir as suas preferências de privacidade, iniciar sessão ou preencher formulários. Pode configurar o seu navegador para bloquear ou alertá-lo(a) sobre esses cookies, mas algumas partes do website não funcionarão. Estes cookies não armazenam qualquer informação pessoal identificável.\n\nEstes cookies permitem-nos contar visitas e fontes de tráfego, para que possamos medir e melhorar o desempenho do nosso website. Eles ajudam-nos a saber quais são as páginas mais e menos populares e a ver como os visitantes se movimentam pelo website. Todas as informações recolhidas por estes cookies são agregadas e, por conseguinte, anónimas. Se não permitir estes cookies, não saberemos quando visitou o nosso site.\n\nEstes cookies permitem que o site forneça uma funcionalidade e personalização melhoradas. Podem ser estabelecidos por nós ou por fornecedores externos cujos serviços adicionámos às nossas páginas. Se não permitir estes cookies algumas destas funcionalidades, ou mesmo todas, podem não atuar corretamente.\n\nEstes cookies podem ser estabelecidos através do nosso site pelos nossos parceiros de publicidade. Podem ser usados por essas empresas para construir um perfil sobre os seus interesses e mostrar-lhe anúncios relevantes em outros websites. Eles não armazenam diretamente informações pessoais, mas são baseados na identificação exclusiva do seu navegador e dispositivo de internet. Se não permitir estes cookies, terá menos publicidade direcionada.\n\nVisite as nossas páginas de Políticas de privacidade e Termos e condições .\n\nBH Em Pauta © 2025 . Todos os direitos reservados.\n\nTema WordPress Avenger ®\n\nPolíticas e Privacidade | Termos e Condições | Formulário RGPD",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Mariana, Mineração, SES, Codemge, DER, Governo de Minas",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204949641",
        "url_original": "https://g1.globo.com/mg/zona-da-mata/noticia/2025/05/14/viuva-ganha-indenizacao-por-morte-de-marido-que-teve-complicacoes-apos-ter-bisturi-esquecido-no-corpo-em-cirurgia-urinaria.ghtml",
        "portal": "G1 - MINAS GERAIS - MG",
        "titulo": "Viúva ganha indenização por morte de marido que teve complicações após ter bisturi esquecido no corpo em cirurgia urinária",
        "autor": "g1 Zona da Mata",
        "data": "14/05/2025",
        "corpo": "O Ipsemg terá que indenizar uma mulher que perdeu o marido após complicações em uma cirurgia de cistomia, realizada em Belo Horizonte.\n\nA morte do homem aconteceu depois que um bisturi foi encontrado dentro do corpo dele.\n\nA decisão é da 1ª Câmara Cível do Tribunal de Justiça de Minas Gerais, que modificou decisão da Comarca de São João del Rei e condenou o Estado ao pagamento de R$ 20 mil por danos morais.\n\nSegundo a viúva, o marido, após realizar o procedimento em um hospital do Ipsemg, em Belo Horizonte, começou a sentir dores anormais. Uma nova cirurgia encontrou um bisturi no corpo dele.\n\nAinda cabe recurso da decisão.\n\nO Instituto de Previdência dos Servidores do Estado de Minas Gerais (Ipsemg) terá que indenizar uma mulher que perdeu o marido após complicações em uma cirurgia de cistomia (procedimento no trato urinário). Depois do procedimento, um bisturi foi encontrado dentro do corpo da vítima.\n\n?? Receba no WhatsApp notícias da Zona da Mata e região\n\nA decisão é da 1ª Câmara Cível do Tribunal de Justiça, que modificou decisão da Comarca de São João del Rei e condenou o Estado ao pagamento de R$ 20 mil por danos morais. Cabe recurso.\n\nO g1 entrou em contato com a Advocacia-Geral do Estado de Minas Gerais (AGE), que informou que irá se manifestar nos autos do processo.\n\nSegundo a viúva, o marido dela era ex-servidor do estado e, em 2019, após realizar o procedimento em um hospital do Ipsemg, em Belo Horizonte , começou a sentir dores anormais.\n\nAo retornar e fazer exames, foi detectado que havia um bisturi no organismo dele, sendo preciso fazer uma segunda cirurgia para remoção do instrumento cirúrgico. O caso se agravou, o homem precisou fazer hemodiálise e, no início de 2020, teve os dois rins paralisados. Ele morreu no dia 2 de abril daquele ano.\n\nLEIA TAMBÉM:\n\nA mulher alegou que tentou obter o prontuário do marido junto ao Ipsemg, mas só conseguiu o documento pela via judicial. O instituto registrou doença renal como causa da morte. Inicialmente, ela pediu indenização de R$ 200 mil.\n\nDesembargador indica falha grave\n\nNa decisão em 1ª Instância, o Estado foi considerado livre de responsabilidade pelo incidente, pois a viúva não conseguiu provar a negligência.\n\nEla recorreu ao Tribunal de Justiça, e o desembargador Manoel dos Reis Morais modificou a sentença. Para o magistrado, o esquecimento de material cirúrgico no corpo do paciente configurava falha grave na prestação do serviço público de saúde . Isso caracterizava erro médico e ensejava a obrigação de indenizar, independentemente da demonstração de culpa. Ele ponderou que o esquecimento do bisturi causou ao paciente diversos problemas que, posteriormente, provocaram sua morte.\n\nOs desembargadores Juliana Campos Horta e Alberto Vilas Boas concordaram com o relator.\n\nASSISTA TAMBÉM: Estudante fica em estado vegetativo após cirurgia para corrigir a mandíbula e o maxilar\n\n?? Siga o g1 Zona da Mata : Instagram , X e Facebook\n\nVÍDEOS: veja tudo sobre a Zona da Mata e Campos das Vertentes",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204957977",
        "url_original": "https://jornalpanoramaminas.com.br/site/mpmg-obtem-condenacao-de-vereadores-e-empresario-envolvidos-em-esquema-de-corrupcao-na-camara-municipal-de-divinopolis/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "MPMG obtém condenação de vereadores e empresário envolvidos em esquema de corrupção na Câmara Municipal de Divinópolis",
        "autor": "Matéria",
        "data": "14/05/2025",
        "corpo": "A pedido do Ministério Público de Minas Gerais (MPMG), dois vereadores e um empresário foram condenados pela Justiça por envolvimento em crimes de corrupção ativa e passiva praticados em um contexto de proposição/aprovação de projetos de lei de alteração de zoneamento urbano em Divinópolis, na Região Centro-Oeste do estado. Somadas as penas dos vereadores, um deles presidente da Câmara Municipal, e do empresário chegam a quase 44 anos de prisão, nos regimes fechado e aberto. Além disso, eles terão que pagar R$ 354 mil por dano moral coletivo por conta das ações criminosas que, segundo a Justiça, geraram grave ofensa à moralidade pública e enorme prejuízo.\n\nOs dois parlamentares, que já estavam afastados dos respectivos cargos, também foram condenados à perda do cargo público, \"considerando que os crimes em questão ocorreram no exercício da função pública, e com habitualidade, agindo os acusados, várias vezes, com abuso e violação de dever para com a administração pública e fugindo dos padrões necessários para quem ocupa o referido cargo\", destaca a decisão.\n\nAinda conforme a Justiça, a permanência dos parlamentares seria um total descrédito do serviço público, bem como poderia perpetuar a corrupção no interior da Câmara Municipal. \"O impacto social desse tipo de delito é severo, sendo que a corrupção sistêmica perpetrada pelos acusados teve grande repercussão na cidade e região, impactando negativamente a credibilidade do Poder Legislativo de Divinópolis, bem como a confiança da população\".\n\nO processo é oriundo da operação \"Gola Alva\" (nº 0010845-98.2022.8.13.0223 e conexos), em que foram apuradas as práticas de vários crimes, sobretudo de corrupção envolvendo vereadores e empresários de Divinópolis.\n\nO esquema\n\nEle consistia em recebimento de propina para aprovação de projetos de lei (PLs) referentes ao zoneamento urbano, beneficiando empresários do ramo da construção civil.\n\nConforme as investigações, em março de 2021 os vereadores receberam R$ 50 mil de dois empresários para propositura e aprovação do PL 48/2021. O texto consistia na mudança da altura máxima de edificações. Em março de 2022, os parlamentares ganharam o mesmo valor após criarem e aprovarem o PL 64/2022, que tratava do uso e ocupação do solo em várias regiões da cidade. Em fevereiro de 2023, os dois vereadores receberam R$ 20 mil para aprovação do Projeto de Lei 14/2023, que abordava a descaracterização e novo zoneamento de um bairro de Divinópolis.\n\nAs investigações apontam que a mesma prática aconteceu também em outros projetos de lei, aprovados entre 2021 e 2023.\n\nOs acusados e as respectivas penas\n\nUm dos parlamentares denunciados cumprirá pena de 27 anos, um mês e nove dias de prisão, em regime inicialmente fechado. Ele responde pelos crimes de corrupção passiva e lavagem de dinheiro. Além da pena restritiva de liberdade foi condenado a pagamento de R$ 212 mil por danos morais.\n\nO segundo acusado, até então presidente da Câmara Municipal de Divinópolis, foi condenado a 13 anos, quatro meses de prisão, em regime inicialmente fechado. Ele cumprirá pena pelo crime de corrupção passiva e ainda foi condenado ao pagamento de R$ 120 mil por danos morais coletivos.\n\nO terceiro envolvido no esquema de corrupção, um empresário, foi condenado a cumprir pena de três anos e quatro meses em regime aberto. Além disso, deverá pagar R$ 22 mil por danos morais coletivos.\n\nOs acusados poderão recorrer da decisão em liberdade. No entanto, os parlamentares, até que todos os recursos se esgotem, estão cautelarmente afastados dos cargos. \"Tais funções estão diretamente ligadas à prática delitiva, sendo que a continuidade das suas atividades poderá expor em risco o patrimônio público e a sociedade\", ressalta a decisão.\n\nOutros oito envolvidos, citados no processo, celebraram acordo de não persecução penal. O ANPP é uma forma de resolução consensual de conflitos criminais, permitindo que o Ministério Público e o investigado (ou o acusado) cheguem a um acordo para evitar a ação penal.\n\nEntenda o caso\n\nEm maio de 2023 o MPMG realizou uma operação (Gola Alva) para combater os crimes de corrupção ativa e passiva praticados em um contexto de proposição/aprovação de projetos de lei de alteração de zoneamento urbano municipal. Os alvos foram dois vereadores, três empresários que atuam em Divinópolis e uma servidora do Poder Legislativo.\n\nA operação foi desencadeada pelo Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco) de Divinópolis e pela Promotoria de Justiça de Defesa do Patrimônio Público, com o apoio da Polícias Militar e Civil.\n\nA investigação, que se estendeu por seis meses, escancarou a cultura de arranjos de conveniência e troca de favores escusos, mediante a sistemática mercantilização de alterações legislativas, nas quais resplandecem, exclusivamente, os interesses particulares e financeiros dos envolvidos.\n\nNa época, a decisão judicial contemplou medidas cautelares, o afastamento do cargo de um dos vereadores, o afastamento da função de presidente da Câmara Municipal de outro parlamentar e a proibição de contato entre os investigados.\n\nEm outubro de 2023 o MPMG ofereceu denúncia referente a operação \"Gola Alva\". Após a deflagração da fase ostensiva da operação, foram intensificados os trabalhos investigativos, inclusive com a análise dos materiais apreendidos. Também foram ouvidas diversas testemunhas e investigados, tudo levando à conclusão acerca da existência de um esquema criminoso na Câmara Municipal, envolvendo dois dos vereadores, para a proposição e aprovação de projetos de lei de alteração de zoneamento urbano mediante pagamento de propina por empresários.\n\nFonte: MPMG\n\nFoto: KATRIN  BOLOVTSOVA",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SES, DER",
        "cita_gov": false,
        "relevancia": null
    }
]