[
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204033067",
        "url_original": "http://www.correiobraziliense.com.br/economia/2025/04/7128621-segunda-edicao-do-cnu-ofertara-33-mil-vagas-para-35-orgaos-federais.html",
        "portal": "CORREIO BRAZILIENSE - ON LINE",
        "titulo": "Segunda edição do CNU ofertará 3,3 mil vagas para 35 órgãos federais",
        "autor": "Francisco Artur de Lima +",
        "data": "29/04/2025",
        "corpo": "A segunda edição do Concurso Nacional Unificado (CNU), que será realizado neste ano, ofertará 3.352 vagas distribuídas entre 35 órgãos federais, de acordo com a ministra da Gestão e da Inovação em Serviços Públicos (MGI), Esther Dweck. Os salários iniciais variam de R$ 7 mil a R$ 16 mil.\n\nAo todo, 2.180 vagas serão de contratação imediata e as demais 1.172, destinadas ao cadastro reserva. Das oportunidades imediatas, a ministra informou que 1.672 serão ofertadas aos candidatos de nível superior e 508, aos de nível médio. E, para as colocações para o cadastro reserva, a oportunidade será apenas aos concurseiros com nível superior.\n\nO CNU deste ano oferecerá nove blocos temáticos. No ano passado, a primeira edição do chamado Enem dos Concursos ofertou 6,6 mil vagas para 21 órgãos da administração federal e as provas foram divididas em oito blocos temáticos.\n\nA banca organizadora do certame deste ano ainda não foi definida, mas a escolha deve ocorrer até meados de junho, de acordo com o MGI. A ministra informou que o Termo de Referência (TR) foi enviado, ontem, para as bancas que cumprem pré-requisitos para a contratação.\n\nNo CNU de 2024, a organização ficou por conta da Fundação Cesgranrio. Questionada sobre se a instituição seria escolhida novamente, a ministra disse fazer uma espécie de concorrência para escolher a melhor banca para organizar o concurso , explicou. Segundo ela, a previsão é de que o edital de abertura seja publicado em julho.\n\nAssim como no ano passado, o processo seletivo do CNU será realizado por meio de duas provas. Os testes objetivos estão previstos para serem realizados no dia 5 de outubro, enquanto os discursivos, em 7 de dezembro. Os exames ocorrerão em cerca de 228 municípios em todo o país e haverá cota para as minorias.\n\nVinte por cento das vagas serão reservadas a pessoas negras, 5% para pessoas com deficiências e 75% destinadas à ampla concorrência , detalhou Dweck. Ela negou a possibilidade de haver vagas reservadas para indígenas. Não haverá cotas para indígenas neste concurso, porque as cotas para indígenas são exclusivamente para Funai (Fundação Nacional dos Povos Indígenas) e não haverá seleção para a Funai nesta versão do CNU , explicou a titular do MGI.\n\nEm relação ao estilo das provas da segunda edição do CNU, a ministra deu pistas se elas seriam parecidas com as do ano passado. No quesito de lógica do concurso, ele deve seguir uma parecida com o da primeira edição, sim , indicou a ministra. Dweck também mencionou o caderno da Escola Nacional de Administração Pública (Enap) sobre matriz de competências transversais como uma possível indicação para a prova de conhecimentos gerais, que será mantida. Isso também tem uma uma indicação importante aí para quem está se preparando (estudando para o CNU) , acrescentou.\n\nPara aumentar a segurança e substituir o método com bolinha e sem bolinha da primeira edição, Esther Dweck anunciou que, nas provas do CNU deste ano, será utilizado um código de barras em todas as páginas do caderno de respostas, permitindo a identificação da prova por máquina sem que os corretores (da prova discursiva) reconheçam o candidato.\n\nOs principais cargos e vagas imediatas para nível superior são para analista técnico de desenvolvimento socioeconômico (250 vagas) e analista técnico de defesa e justiça (250), além de cargos nos ministérios das Cidades (15), do Desenvolvimento Agrário (64), do Turismo (8), da Integração e Desenvolvimento Regional (10), da Fazenda (30) e da Pesca e Aquicultura (33).\n\nAs funções de analistas de desenvolvimento e justiça serão encaradas como de carreira transversal. Nesse modelo, os profissionais não ficam vinculados a um único órgão e podem ser distribuídos por diferentes partes da administração federal.\n\nSiga o canal do Correio no WhatsApp e receba as principais notícias do dia no seu celular ?\n\nEssa lógica, na avaliação do economista Murilo Viana, dialoga com o debate sobre a rigidez na estrutura de cargos no serviço público. Para ele, as carreiras transversais representam uma possível solução para o problema do engessamento e da falta de flexibilidade na alocação de servidores. As carreiras transversais podem permitir que o servidor seja melhor utilizado dentro das necessidades do estado que são cada vez mais mutáveis devido à realidade tecnológica e à transição demográfica , disse.\n\nA segunda edição do Concurso Nacional Unificado (CNU), que será realizado neste ano, ofertará 3.352 vagas distribuídas entre 35 órgãos federais, de acordo com a ministra da Gestão e da Inovação em Serviços Públicos (MGI), Esther Dweck. Os salários iniciais variam de R$ 7 mil a R$ 16 mil.\n\nAo todo, 2.180 vagas serão de contratação imediata e as demais 1.172, destinadas ao cadastro reserva. Das oportunidades imediatas, a ministra informou que 1.672 serão ofertadas aos candidatos de nível superior e 508, aos de nível médio. E, para as colocações para o cadastro reserva, a oportunidade será apenas aos concurseiros com nível superior.\n\nO CNU deste ano oferecerá nove blocos temáticos. No ano passado, a primeira edição do chamado Enem dos Concursos ofertou 6,6 mil vagas para 21 órgãos da administração federal e as provas foram divididas em oito blocos temáticos.\n\nA banca organizadora do certame deste ano ainda não foi definida, mas a escolha deve ocorrer até meados de junho, de acordo com o MGI. A ministra informou que o Termo de Referência (TR) foi enviado, ontem, para as bancas que cumprem pré-requisitos para a contratação.\n\nNo CNU de 2024, a organização ficou por conta da Fundação Cesgranrio. Questionada sobre se a instituição seria escolhida novamente, a ministra disse fazer uma espécie de concorrência para escolher a melhor banca para organizar o concurso , explicou. Segundo ela, a previsão é de que o edital de abertura seja publicado em julho.\n\nAssim como no ano passado, o processo seletivo do CNU será realizado por meio de duas provas. Os testes objetivos estão previstos para serem realizados no dia 5 de outubro, enquanto os discursivos, em 7 de dezembro. Os exames ocorrerão em cerca de 228 municípios em todo o país e haverá cota para as minorias.\n\nVinte por cento das vagas serão reservadas a pessoas negras, 5% para pessoas com deficiências e 75% destinadas à ampla concorrência , detalhou Dweck. Ela negou a possibilidade de haver vagas reservadas para indígenas. Não haverá cotas para indígenas neste concurso, porque as cotas para indígenas são exclusivamente para Funai (Fundação Nacional dos Povos Indígenas) e não haverá seleção para a Funai nesta versão do CNU , explicou a titular do MGI.\n\nEm relação ao estilo das provas da segunda edição do CNU, a ministra deu pistas se elas seriam parecidas com as do ano passado. No quesito de lógica do concurso, ele deve seguir uma parecida com o da primeira edição, sim , indicou a ministra. Dweck também mencionou o caderno da Escola Nacional de Administração Pública (Enap) sobre matriz de competências transversais como uma possível indicação para a prova de conhecimentos gerais, que será mantida. Isso também tem uma uma indicação importante aí para quem está se preparando (estudando para o CNU) , acrescentou.\n\nPara aumentar a segurança e substituir o método com bolinha e sem bolinha da primeira edição, Esther Dweck anunciou que, nas provas do CNU deste ano, será utilizado um código de barras em todas as páginas do caderno de respostas, permitindo a identificação da prova por máquina sem que os corretores (da prova discursiva) reconheçam o candidato.\n\nOs principais cargos e vagas imediatas para nível superior são para analista técnico de desenvolvimento socioeconômico (250 vagas) e analista técnico de defesa e justiça (250), além de cargos nos ministérios das Cidades (15), do Desenvolvimento Agrário (64), do Turismo (8), da Integração e Desenvolvimento Regional (10), da Fazenda (30) e da Pesca e Aquicultura (33).\n\nAs funções de analistas de desenvolvimento e justiça serão encaradas como de carreira transversal. Nesse modelo, os profissionais não ficam vinculados a um único órgão e podem ser distribuídos por diferentes partes da administração federal.\n\nSiga o canal do Correio no WhatsApp e receba as principais notícias do dia no seu celular ?\n\nEssa lógica, na avaliação do economista Murilo Viana, dialoga com o debate sobre a rigidez na estrutura de cargos no serviço público. Para ele, as carreiras transversais representam uma possível solução para o problema do engessamento e da falta de flexibilidade na alocação de servidores. As carreiras transversais podem permitir que o servidor seja melhor utilizado dentro das necessidades do estado que são cada vez mais mutáveis devido à realidade tecnológica e à transição demográfica , disse.",
        "obrigatorias": "MG",
        "adicionais": "DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204054691",
        "url_original": "https://www.raqueldecarvalho.com.br/expositores-da-feiraco-2025-sao-capacitados-para-o-evento-pela-aciapi-cdl-e-sebrae/",
        "portal": "BLOG RAQUEL DE CARVALHO - MG",
        "titulo": "Expositores da Feiraço 2025 são capacitados para o evento pela Aciapi-CDL e Sebrae",
        "autor": "Matéria",
        "data": "29/04/2025",
        "corpo": "A Associação Comercial, Industrial, Agropecuária e de Prestação de Serviço de Ipatinga (Aciapi) e a Câmara de Dirigentes Lojistas (CDL) de Ipatinga promoveram, junto ao Sebrae, um treinamento para os expositores da Feiraço 2025. O treinamento ocorreu nesta quarta-feira (16), no auditório das entidades.\n\nO analista do Sebrae, Alessandro Lima Challub, foi quem ministrou a preparação. O intuito foi estimular os empresários e funcionários a pensarem em técnicas que os permitirão ter um melhor aproveitamento do evento e das oportunidades de negócios.\n\nAlessandro detalhou que a preparação abordou técnicas de comportamento, estrutura, estoque de produtos, material promocional, sorteios e brindes, que ajudarão o empresário a se apresentar de uma forma mais adequada. \"E ele também precisa preparar a sua equipe. Enquanto realizadores, a Aciapi-CDL e o Sebrae entregarão uma feira linda, estruturada e organizada, mas o estande, a visitação e a captação desse cliente depende muito de cada um\", declarou.\n\nO presidente da Aciapi, Luís Henrique Alves, pontuou que existem estratégias a serem seguidas antes, durante e após a feira. \"O objetivo dessa tática é fazer com que os expositores tenham mais resultados no evento. As dicas repassadas nesta reunião foram válidas tanto para aqueles que estarão expondo pela primeira vez, quanto para os que já participaram de outras edições\", afirmou.\n\nJá o presidente da CDL de Ipatinga, Cláudio Zambaldi, destacou que os planejamentos estão sendo feitos para que a Feiraço 2025 seja ainda melhor do que nos outros anos. \"Queremos  melhorar cada vez mais. O que nós desejamos é que os expositores saiam satisfeitos, assim como quem for visitar a feira. Temos certeza que todos estarão motivados a captar leads e conquistar mais clientes\", garantiu.\n\nExperiência\n\nO gerente corporativo da Supranet, Josué Siqueira, destacou a importância do treinamento para os expositores. Pontuou também a importância da Supranet estar mais um ano presente no evento. \"O treinamento é uma forma de nos mostrar como proceder, montar o estande, nos preparar para atender bem o público, e a missão da nossa empresa é conectar pessoas e sonhos. Confirmaremos nosso comprometimento em levar uma conexão de qualidade\", enfatizou.\n\nPara Lélio Ramalho e Lara Chabely, sócios-proprietários da LL equipamentos, os ensinamentos foram muito valiosos, principalmente por se tratar de uma empresa nova e que participará pela primeira vez da Feiraço. \"Estamos nos preparando há um tempo e com uma expectativa muito boa. Fizemos um bom investimento e esperamos deixar nossa marca conhecida\", afirmaram.\n\nJá o supervisor comercial da Sigesis Sistemas, Washington Barros, contou que levou o setor comercial para o treinamento para entender mais sobre o evento. \"A equipe saiu bem suprida de informações. É a primeira vez que participaremos da feira, e essa capacitação foi muito produtiva\", citou.\n\nNa avaliação de Philippe Silva, sócio-proprietário da EcoBike Vale, a abordagem do marketing na capacitação foi essencial. \"Ficamos muito contentes em aprender estratégias para oferecer os nossos produtos de uma forma diferente na feira. Somos iniciantes e isso acaba sendo um diferencial\", mencionou.\n\nRaissa Franco, gerente de marketing da Multiluz Solar, acrescentou que a empresa já participou de edições anteriores. \"Tivemos um ganho muito grande. A feira é muito boa para captação e reforço da marca. Esperamos que esse ano seja tão bom quanto o que passou\", complementou.\n\nEvento\n\nA quinta edição da Feiraço ocorrerá entre os dias 21 e 24 de maio. O evento ocorrerá no estacionamento do Ipatingão, com o apoio da administração municipal. Neste ano, a feira ocorrerá de quarta-feira a sábado, das 18h às 23h.\n\nEsta edição ainda conta com a promoção do Diário do Aço e da Rádio Itatiaia, e é apoiada pela Semana de Desenvolvimento Econômico de Minas Gerais (SDE), Adesiap Minas, Companhia de Desenvolvimento de Minas Gerais (Codemge) e Governo do Estado de Minas Gerais.\n\nA Supranet é a apresentadora oficial do evento. Já os parceiros são Associação dos Metalúrgicos Aposentados e Pensionistas de Ipatinga (AAPI), Aliar Benefícios Mútuos, Convaço, Eficaz Segurança Eletrônica, Emflortec Engenharia, Garcia Supermercados, Mercadão das Máquinas, OralDents Clínica Odontológica, Sicoob Vale do Aço, Unimed Vale do Aço e Usiminas.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Codemge, DER, Governo do Estado de Minas Gerais",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204048349",
        "url_original": "https://jornalgeraes.com.br/governo-de-minas-discute-saneamento-no-novo-acordo-de-mariana/",
        "portal": "JORNAL GERAES ONLINE",
        "titulo": "Governo de Minas discute saneamento no Novo Acordo de Mariana",
        "autor": "Redação",
        "data": "29/04/2025",
        "corpo": "O Governo de Minas participou, na sexta-feira (25), da terceira reunião do Comitê Orientador de Saneamento de Minas Gerais para discutir questões relacionadas ao saneamento previstas no Novo Acordo de Mariana. O encontro foi realizado na sede do Banco de Desenvolvimento de Minas Gerais (BDMG).\n\nCompõem o Comitê a Secretaria de Estado de Meio Ambiente e Desenvolvimento Sustentável (Semad-MG), a Secretaria de Estado de Infraestrutura, Mobilidade e Parcerias (Seinfra-MG), e, pelo Governo Federal, a Casa Civil e o Ministério das Cidades.\n\nA Secretaria de Estado de Planejamento e Gestão (Seplag-MG) participou da reunião por meio do Comitê Pró-Rio Doce, que é responsável por garantir a execução dos projetos previstos no Novo Acordo de Mariana, acompanhar as ações das secretarias envolvidas e fiscalizar o contrato de gestão financeira.\n\nA Secretaria de Estado de Fazenda (SEF-MG), o BDMG e a Companhia de Desenvolvimento de Minas Gerais (Codemge) também estiveram presentes.\n\n\"As reuniões do Comitê Orientador de Saneamento são fundamentais para alinhar estratégias e garantir que os recursos destinados ao saneamento básico sejam aplicados de forma eficaz. Esse debate é essencial para atender às necessidades dos municípios atingidos e definir estratégias importantes para conseguirmos executar um projeto de tamanha importância, que envolve vários entes públicos\" , afirmou a subsecretária de Inovação e Gestão Estratégica da Seplag-MG, Gabriela Brandão.\n\nLeia também:\n\nO encontro abordou propostas relacionadas à gestão financeira dos recursos do Novo Acordo de Mariana previstos no Anexo 09 - Saneamento, a priorização dos componentes de saneamento (abastecimento de água, coleta e tratamento de esgoto, gestão de resíduos sólidos e macrodrenagem) para os municípios da Bacia do Rio Doce, e a proposta de regionalização elaborada pelo Governo de Minas.\n\nO Anexo 09 destinou R$ 11 bilhões para ações de saneamento, dos quais R$ 7,54 bilhões serão aplicados em municípios mineiros da Bacia do Rio Doce.\n\nEsses recursos têm o objetivo de apoiar o cumprimento das metas de universalização dos serviços de saneamento básico estabelecidas pela Lei nº 11.445/2007, que prevê 99% da população atendida com sistema de abastecimento de água e 90% com coleta e tratamento de esgoto.\n\nAlém disso, o acordo orienta a priorização de projetos de concessão e Parcerias Público-Privadas (PPPs), com o objetivo de otimizar o uso dos recursos e ampliar o alcance dos investimentos em saneamento.\n\nA governança dos recursos do Anexo 09 destinados a Minas Gerais é exercida pelo Comitê Orientador de Saneamento de Minas Gerais, criado a partir da assinatura do novo acordo. As reuniões do comitê tiveram início em março deste ano e ocorrerão periodicamente, contando com o suporte técnico da Codemge e do BDMG.\n\nSegundo a subsecretária Gabriela Brandão, a expectativa é que, a partir das definições em construção no comitê, os municípios recebam propostas estruturadas que facilitem a execução dos projetos de saneamento e contribuam para o fortalecimento da infraestrutura básica da região impactada.\n\nO acordo foi assinado em outubro de 2024 pela União, pelos Estados de Minas Gerais e do Espírito Santo, pelas Defensorias Públicas e Ministérios Públicos dos dois estados, pela Defensoria Pública da União, pelo Ministério Público Federal e pelas empresas Samarco Mineração S.A., Vale S.A. e BHP Billiton Brasil Ltda.\n\nO rompimento da Barragem de Fundão, em novembro de 2015, causou a morte de 19 pessoas e danos econômicos e ambientais de grandes proporções.\n\nQuer ficar por dentro sobre as principais notícias da Região dos Inconfidentes e de Minas Gerais? Então siga o Jornal Geraes nas redes sociais. Estamos no Facebook , no Instagram e no YouTube . Acompanhe!",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Mariana, Mineração, Secretaria de Estado de Fazenda, Secretaria de Estado de Infraestrutura, Mobilidade e Parcerias, Secretaria de Estado de Meio Ambiente e Desenvolvimento Sustentável, Secretaria de Estado de Planejamento e Gestão, SEDE, SEF, SEINFRA, SEMAD, SEPLAG, SES, Codemge, BDMG, DER, Governo de Minas",
        "cita_gov": false,
        "relevancia": null
    }
]