[
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205756250",
        "url_original": "https://diariodocomercio.com.br/economia/cemig-edital-200-milhoes-eficiencia-energetica/",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "titulo": "Cemig lança edital de R$ 200 milhões para captar projetos de eficiência energética",
        "autor": "Matéria",
        "data": "27/05/2025",
        "corpo": "Com recursos da ordem de R$ 200 milhões, a Companhia Energética de Minas Gerais (Cemig) lança nesta terça-feira (27) a 11ª Chamada Pública de Projetos de Eficiência Energética. O valor disponibilizado é recorde, segundo o engenheiro de eficiência energética da estatal, Matheus Herzog. \"Até então, o maior valor foi registrado em 2021, com R$ 140 milhões\", observa. Em 2024, os recursos chegaram a R$ 50 milhões.\n\nNos últimos 10 anos, a Cemig aprovou 150 projetos de eficiência energética, com um total de investimentos aprovados de cerca de R$ 122 milhões, sendo que 110 projetos já foram concluídos. Entre os projetos aprovados, 94 pertencem às categorias Poder Público, Serviços Públicos e Iluminação Pública,\n\nO especialista explica que a companhia disponibiliza o valor, mas nem sempre os projetos preenchem os requisitos necessários para receber o recurso. Nesse período, o valor ofertado para os projetos chegou ao patamar de R$ 500 milhões.  \n\nHerzog ressalta que o edital da chamada pública representa a oportunidade para todos os clientes da companhia enviarem propostas de modernização de suas unidades consumidoras, desde que as iniciativas propostas resultem na redução do desperdício ou na geração sustentável de energia elétrica.\n\nO prazo para submissão das propostas é de 27 de maio a 23 de junho. O engenheiro frisa que é importante que os interessados observem as regras presentes no edital. E observa que a chamada pública tem muitas especificidades. Por isso, a Cemig recomenda que clientes que ainda não têm experiência com o processo busquem o apoio das empresas de engenharia especializadas em serviços de eficiência energética, as chamadas ESCOs (Energy Services Company).\n\nEquipamentos rotineiros de ambientes\nPropostas para a substituição de equipamentos rotineiros de ambientes | Foto: Divulgação Cemig\nEntre as propostas que podem ser apresentadas estão a possibilidade de substituição de equipamentos elétricos, como luminárias, aparelhos de condicionamento ambiental e outros mais rotineiros em ambientes hospitalares. Podem entrar também projetos que contemplem a instalação de sistemas de geração por fontes incentivadas, como usinas solares fotovoltaicas, eólicas, biomassa e outras.  \n\nComo funciona a chamada pública\nA chamada pública é realizada por meio do Programa de Eficiência Energética da Cemig, que é regulado pela Agência Nacional de Energia Elétrica (Aneel). Herzog explica que anualmente os recursos são disponibilizados como uma forma de democratizar a participação da sociedade. Dessa forma, por meio do edital, os clientes livres e cativos da companhia podem captar esses recursos para executar os seus projetos. \n\nCom as iniciativas aprovadas, a estatal reembolsa as etapas executadas pelo proponente. Para entidades públicas e filantrópicas, o financiamento é feito a fundo perdido, ou seja, os valores reembolsados não precisam ser devolvidos à estatal. \n\nApenas em casos de unidades consumidoras com fins lucrativos, como empresas privadas e indústrias, é que são firmados contratos de desempenho, em que parte dos valores devem retornar à Cemig. Esses valores são pagos com a economia de energia proporcionada pelo projeto de eficiência energética.\n\nOs detalhes sobre a chamada pública de 2025 estão disponíveis no Portal Cemig. Na página específica dentro do site, os clientes também poderão consultar as ESCOs que já conduziram a execução dos projetos aprovados.",
        "obrigatorias": "Minas Gerais, Minas",
        "adicionais": "SES, Cemig, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205744670",
        "url_original": "https://ipesi.com.br/centro-de-inovacao-e-tecnologia-para-imas-de-terras-raras-e-inaugurado-em-mg/",
        "portal": "IPESI DIGITAL - SÃO PAULO - SP",
        "titulo": "Centro de Inovação e Tecnologia para Ímãs de Terras Raras é inaugurado em MG",
        "autor": "Matéria",
        "data": "27/05/2025",
        "corpo": "O Centro de Inovação e Tecnologia para Ímãs de Terras Raras (CIT Senai ITR) foi inaugurado, no dia 22 de maio, em Lagoa Santa, na Região Metropolitana de Belo Horizonte.\n\nO CIT Senai ITR abriga o LabFabITR, o primeiro laboratório-fábrica de ímãs e ligas de terras raras do hemisfério sul. Implantado pela Codemge entre 2015 e 2023, o empreendimento passou a ser operado pela FIEMG em dezembro do ano passado, com gestão integrada ao CIT Senai. A estrutura conecta-se aos demais laboratórios da instituição em áreas como química, metalurgia, processamento mineral, ligas especiais e meio ambiente, promovendo sinergia entre pesquisa aplicada e inovação industrial.\n\nAs terras raras formam um grupo de 17 elementos químicos - os 15 lantanoides, além do escândio e do ítrio - com propriedades únicas. São fundamentais na fabricação de ímãs permanentes, catalisadores, componentes eletrônicos, iluminação, superligas, cerâmicas avançadas, aplicações médicas e supercondutores. Esses elementos estão no centro de tecnologias estratégicas como energia limpa, mobilidade elétrica, defesa e eletrônica.\n\nApesar de relativamente abundantes na crosta terrestre, sua extração e separação são complexas e custosas. O Brasil, no entanto, detém 23% das reservas conhecidas no mundo, com jazidas promissoras em Minas Gerais, Goiás, Amazonas e Bahia. Consolidar uma cadeia produtiva nacional - da mineração à industrialização - representa uma oportunidade única de gerar empregos qualificados, agregar valor à economia e posicionar o país de forma soberana no cenário global.\n\nNos últimos 18 meses, o CIT Senai ITR firmou Memorandos de Entendimento (MoUs) com importantes empresas nacionais e internacionais, como Meteroric, Viridis, Viridion, Aclara, BBX, ST George e Axel REE. Os acordos visam o desenvolvimento conjunto de tecnologias, testes industriais e práticas sustentáveis de exploração.\n\nA instituição também está próxima de formalizar o projeto estruturante MagBras, que reunirá 28 empresas e seis Instituições de Ciência e Tecnologia (ICTs), além do próprio CIT Senai ITR. A iniciativa cria uma rede robusta de pesquisa e desenvolvimento com foco em soberania tecnológica, inovação industrial e sustentabilidade.\n\nO presidente da Federação das Indústrias do Estado de Minas Gerais (Fiemg), Flávio Roscoe, destacou a relevância geopolítica e econômica do novo centro, ressaltando a importância de diversificar a produção mundial de terras raras, hoje concentrada majoritariamente na China. \"Estamos inaugurando muito mais do que uma nova estrutura física. Este é um investimento estratégico para Minas Gerais, para o Brasil e, na minha visão, para toda a indústria ocidental. O domínio da cadeia produtiva das terras raras é um tema central. Desenvolver essa capacidade fora da China é fundamental\", afirmou na cerimônia de inauguração.\n\nPara o presidente da Fiemg, o CIT Senai ITR representa um marco rumo à autonomia tecnológica nacional. \"As terras raras serão, sem dúvida, um dos grandes vetores de desenvolvimento de Minas Gerais. Vamos trabalhar para que toda a cadeia produtiva - da pesquisa à manufatura - seja estabelecida aqui, em território mineiro. Esses elementos são essenciais para a transição energética, para a inovação e para a soberania tecnológica do Brasil\", completou Roscoe. (foto/divulgação)",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Mineração, SES, Codemge, DER, Servas",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205760028",
        "url_original": "https://jornalpanoramaminas.com.br/site/governo-de-minas-impulsiona-empreendedorismo-e-geracao-de-renda-em-comunidades-do-estado/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Governo de Minas impulsiona empreendedorismo e geração de renda em comunidades do estado",
        "autor": "Matéria",
        "data": "27/05/2025",
        "corpo": "\"Na comunidade, nem sempre tem essas oportunidades, então, eu fiquei muito feliz. Estou gostando demais do curso e agora eu posso valorizar mais o meu trabalho\", conta animada Luiza Campos, moradora do Aglomerado da Serra, em Belo Horizonte, e aluna do curso de tranças promovido pelo programa Comunidade Empreendedora, do Governo de Minas. A iniciativa inovadora, desenvolvida pela Secretaria de Estado de Desenvolvimento Social (Sedese), fortalece o empreendedorismo local com cursos gratuitos de qualificação profissional.\n\nEm parceria com o Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae-MG), o programa vai chegar a 20 vilas e favelas de seis municípios, de diversas regiões do estado. Até 2026, serão 57 cursos ofertados, com carga horária de 60, 80 ou 100 horas e voltados principalmente para empreendedores já mapeados pelo Sebrae-MG, atendendo as necessidades de cada comunidade.\n\nO governador Romeu Zema destaca o potencial do programa para gerar impacto real na vida das pessoas.\n\n\"Acreditamos que o empreendedorismo é um motor de desenvolvimento social e econômico em Minas. O Comunidade Empreendedora leva oportunidades concretas para quem mais precisa, impulsionando a autonomia e a melhoria da qualidade de vida para as pessoas\", afirma o governador.\n\nCom um investimento de R$ 1,45 milhão, a expectativa é alcançar cerca de 15 mil pessoas durante a etapa de mapeamento, onde espera-se identificar 100% dos empreendedores formais e informais, bem como as necessidades de aprendizado em cada negócio. A partir daí, serão ofertadas 1.140 vagas em cursos de capacitação em áreas como serviços, beleza e alimentação, impulsionando o desenvolvimento econômico e social nas comunidades contempladas.\n\nA secretária de Estado de Desenvolvimento Social (Sedese), Alê Portela, ressalta que o foco do programa é a inclusão por meio da renda. \"Nosso objetivo é construir um futuro mais promissor para os moradores das favelas, um lugar de muita potência para o desenvolvimento de negócios e oportunidades\", explica a secretária.\n\nOportunidade para transformar vidas\n\nEm Belo Horizonte, o curso de tranças também transformou a vida de Jairo Gonçalves. O morador cresceu no Aglomerado da Serra e viu no curso uma oportunidade de ganhar mais experiência. \"Quando eu vi o curso, não pensei duas vezes. Eu falei que iria fazer, porque era um sonho. Eu tenho um salão e abracei essa oportunidade de realizar esse curso\", conta o aluno.\n\nNa comunidade, as atividades de formação são realizadas pela empresa Foco Soluções, com apoio do projeto Itamar. Representante da empresa, Elimara Ribeiro compartilha o entusiasmo com os resultados. \"O meu sentimento é de realização muito grande, de um trabalho bem-feito e de um acolhimento por parte das alunas. É transformador, porque elas chegaram aqui com muito medo e aí a gente agregou. É outra vida, outras oportunidades, e eu tenho certeza de que, a partir daqui, elas vão querer mais e mais sem medo\", destaca.\n\nNeila Regiane, moradora do Aglomerado da Serra e beneficiária do programa, relata como a iniciativa impactou sua vida.\n\n\"O curso dentro da favela faz toda diferença na vida das mulheres, que muitas vezes são mães solo e precisam trabalhar e cuidar da família ao mesmo tempo, então o empreendedorismo acaba se tornando nossa única solução de sobrevivência. Comigo não é muito diferente. Está me ajudando a desenvolver novas habilidades para geração de renda na minha casa. Já tenho cinco clientes e não quero parar\", comemora.\n\nApós terminar o curso de Unhas em Gel, Neila já iniciou uma nova formação. \"Atualmente estou fazendo o curso de tranças para agregar mais ainda no atendimento aos meus clientes. E que venham mais cursos na área da beleza para nos capacitar ainda mais\", completa a empreendedora.\n\nAlém do Aglomerado da Serra, o programa também atende outras comunidades de Belo Horizonte, Betim e Ribeirão das Neves, na região metropolitana; de Divinópolis, no Oeste de Minas; de Montes Claros, no Norte do estado; e de Uberlândia, no Triângulo Mineiro/Alto Paranaíba.\n\nFonte e Foto: Agência Minas",
        "obrigatorias": "MG, Minas",
        "adicionais": "Zema, Romeu, Secretaria de Estado de Desenvolvimento Social, SEDE, SEDESE, Governo de Minas, Governador",
        "cita_gov": true,
        "relevancia": "Útil"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205760059",
        "url_original": "https://jornalpanoramaminas.com.br/site/governo-de-minas-vai-a-el-salvador-para-intercambio-de-boas-praticas-da-seguranca-publica/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Governo de Minas vai a El Salvador para intercâmbio de boas práticas da Segurança Pública",
        "autor": "Matéria",
        "data": "27/05/2025",
        "corpo": "O governador Romeu Zema está esta semana em El Salvador, na América Central, com o objetivo de conhecer as estratégias de Segurança Pública implementadas neste país e avaliar as possibilidades de intercâmbio de conhecimento com Minas Gerais, considerado um dos estados mais seguros do Brasil.\n\nDe 2022 até agora, El Salvador deixou de ser um dos países mais perigosos do mundo, com uma taxa de até 150 homicídios para cada 100 mil habitantes, para se tornar um dos mais seguros, com índice estimado de um homicídio a cada 100 mil habitantes.\n\nPor décadas, apontado como a \"capital global dos homicídios\", o país viu o índice despencar e tem hoje o menor da América Latina, quase 20 vezes inferior ao do Brasil (estimado em 21,2 homicídios a cada 100 mil habitantes).\n\nDesmantelar as \"maras\", como as gangues locais são chamadas, foi considerado o maior feito do presidente Nayib Bukele.\n\n\"Ninguém aguenta mais a violência e a impunidade no Brasil. Estou indo a El Salvador para conhecer o que foi feito no maior caso de sucesso de controle da violência no mundo\", pontuou Romeu Zema.\n\n\"Todo mundo sabe que o Brasil precisa de mudanças e elas precisam começar pela segurança pública, por isso esta missão é tão importante\", ponderou o secretário de Justiça e Segurança Pública (Sejusp) , Rogério Greco, que acompanhará o governador nas agendas oficiais.\n\nProgramação\n\nA missão do Governo de Minas em El Salvador durará três dias. Ao longo da programação, estão previstos encontros com empresários, comerciantes e moradores de algumas das comunidades que mais sofriam com as atuações das gangues, além de reuniões com membros dos poderes Legislativo e Executivo.\n\nMinas Gerais\n\nA viagem a El Salvador se soma a uma série de investimentos que a atual administração tem direcionado às Forças de Segurança, possibilitando reforço no quadro de pessoal, melhorias estruturais nas unidades, aquisições de armamentos e equipamentos, inauguração de novos postos policiais, além da criação de programas inovadores de atendimento à população e capacitações profissionais aos servidores.\n\nDesde 2019, houve aumento de 60% nos investimentos para a área. Um incremento que permitiu Minas Gerais chegar ao posto de vice-líder no ranking de estados com maior sensação de segurança do Brasil em 2023, com 87% da população afirmando estar segura na região onde mora.\n\nEntre alguns números da segurança pública que colocam Minas em destaque é possível citar a drástica redução no registro de criminalidade violenta, que passou de 95.529 em 2018 para 32.322 no ano passado, conforme o Observatório de Segurança Pública, da Secretaria de Estado de Justiça e Segurança Pública (Sejusp). No mesmo período, o registro de homicídios consumados em Minas Gerais caiu de 2.948 para 2.637.\n\nFonte e Foto: Agência Minas",
        "obrigatorias": "Minas Gerais, Minas",
        "adicionais": "Zema, Romeu, Secretaria de Estado de Justiça e Segurança Pública, SEJUSP, SES, DER, Governo de Minas, Governador",
        "cita_gov": true,
        "relevancia": "Útil"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205757656",
        "url_original": "https://jornalpanoramaminas.com.br/site/prefeitura-de-olhos-dagua-busca-recursos-para-produtores-rurais-em-belo-horizonte/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Prefeitura de Olhos d'Água busca recursos para produtores rurais em Belo Horizonte",
        "autor": "Matéria",
        "data": "27/05/2025",
        "corpo": "Buscar soluções para os produtores rurais, fortalecer associações e captar recursos para Olhos d'Água são algumas das prioridades da administração municipal. Com esses objetivos, junto com a Câmara Municipal, a prefeitura enviou a Belo Horizonte o representante da Secretaria Municipal de Agricultura, o servidor Jefferson, profissional experiente no atendimento às demandas dos Produtores e Associações.\n\nEle representou o município na Secretaria de Estado de Agricultura, Pecuária e Abastecimento de Minas Gerais (SEAPA), na Companhia Nacional de Abastecimento (CONAB) e na Assembleia Legislativa de Minas Gerais. Junto aos vereadores, levantou as demandas dos produtores olhosdaguenses junto à CONAB.\n\nCom as questões esclarecidas, o município buscará trabalhar diretamente com os produtores e associações. Dessa forma, a prefeitura promoverá melhorias significativas para os agricultores e fortalecerá as associações, contribuindo para a geração de emprego e renda, bem como o desenvolvimento econômico do município.\n\nFonte e foto: Prefeitura de Olhos d'Água",
        "obrigatorias": "Minas Gerais, Minas",
        "adicionais": "Secretaria de Estado de Agricultura, Pecuária e Abastecimento, SEAPA, SES",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205756343",
        "url_original": "https://minas1.com.br/posts/politica/comissao-da-almg-da-aval-para-projeto-que-entrega-codemig-e-codemge-a-uniao",
        "portal": "MINAS 1",
        "titulo": "Comissão da ALMG dá aval para projeto que entrega Codemig e Codemge à União",
        "autor": "Matéria",
        "data": "27/05/2025",
        "corpo": "PRA ABATER NA DÍVIDA\n\nOs Projetos de Lei (PL) de autoria do Governo Zema que possibilitam a federalização da Companhia de Desenvolvimento Econômico (Codemig) e da Companhia de Desenvolvimento de Minas (Codemge) avançaram na Assembleia Legislativa de Minas Gerais (ALMG) nesta segunda-feira (26). Os textos parecer pela legalidade durante análise da Comissão de Constituição e Justiça (CCJ).\n\nA entrega das estatais à União integra a adesão do Estado ao Programa de Pleno Pagamento de Dívidas dos Estados (Propag). O PL 3.734/25 autoriza a transferência da Codemig. A empresa tem como principal negócio a exploração do nióbio em Araxá, no Alto Paranaíba, por meio da sociedade com a Companhia Brasileira de Metalurgia e Mineração (CBMM). Desde 2018, a Codemig é uma subsidiária da Companhia de Desenvolvimento de Minas Gerais (Codemge).\n\nJá a transferência da participação societária na Codemge está prevista no PL 3.735/25. Atualmente, o Estado detém 99,99% do capital da empresa, que incorporou as competências da Codemig e usufrui da sociedade com a CBMM para exploração do nióbio de Araxá.\n\nAmbos os projetos foram aprovados pela CCJ na forma do seu texto original. As proposições seguem agora para análise de 1º turno das Comissões de Administração Pública e Fiscalização Financeira e Orçamentária, antes de irem para votação preliminar no Plenário da ALMG.\n\nFederalização pode garantir juros zero\n\nA proposta de federalização da Codemig e da Codemge vem atender a possibilidade, prevista na Lei Complementar Federal 212, de 2025, que institui o Propag, de amortização de parte da dívida logo no primeiro ano de adesão ao programa, a partir da entrega de ativos do Estado à União, como imóveis, participações societárias, créditos tributários e previdenciários.\n\nO contrato de adesão prevê que quanto maior a amortização no primeiro ano, menor será a taxa de juros aplicada ao restante da dívida. Se o valor pago até o final de 2025 atingir 20% do total devido, a taxa de juros reais pode chegar a zero por cento ao ano.\n\nEm entrevista coletiva no dia 21 de maio, o presidente da ALMG, deputado Tadeu Leite (MDB), afirmou acreditar que os ativos da Codemig, aliados ao valor dos imóveis de que Estado pretende dispor, podem ser suficientes para chegar à pretendida amortização de 20%.\n\n\"O real valor dos ativos da Codemig dará o tom do restante das discussões , disse o parlamentar, ressaltando a importância de que a União e o Estado apresentem o mais breve possível os cálculos de quanto valerá a companhia na negociação.\n\nFederalizações das estatais recebem parecer pela legalidade",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Zema, Mineração, Codemge, DER",
        "cita_gov": true,
        "relevancia": "Útil"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205759670",
        "url_original": "https://conexao424.com.br/camara-dos-deputados-discute-adesao-de-minas-ao-propag/",
        "portal": "PORTAL CONEXÃO 424",
        "titulo": "Câmara dos Deputados discute adesão de Minas ao Propag",
        "autor": "Redação 424",
        "data": "27/05/2025",
        "corpo": "A Comissão de Finanças e Tributação da Câmara dos Deputados debate, nesta terça-feira (27), a adesão de Minas Gerais ao Programa de Pleno Pagamento de Dívidas dos Estados (Propag).\n\nO debate foi solicitado pelo deputado federal Rogério correia (PT) e será realizado às 14h, em local ainda não definido. O estado tem até 31 de dezembro de 2025 para manifestar interesse em aderir ao programa e renegociar suas dívidas com a União.\n\nO Propag estabelece diferentes formas de pagamento das dívidas dos estados com o governo federal, como transferência de dinheiro, de ações de empresas estatais, de bens móveis ou imóveis e de créditos do estado para a União, desde que haja acordo entre as partes. A dívida de Minas é estimada em R$ 165 bilhões.\n\nUma das possibilidades para amortizar a dívida do estado é federalizar estatais, como a Companhia Energética de Minas Gerais (Cemig), a Companhia de Saneamento do estado (Copasa) e a Companhia de Desenvolvimento Econômico de Minas Gerais (Codemig).\n\nSobre o Propag, o governador Romeu Zema (Novo) afirmou, durante coletiva de imprensa na inauguração do hotel Vila Galé Collection Ouro Preto, no último sábado (24), que ainda aguarda a queda dos vetos assinados pelo presidente Luiz Inácio Lula da Silva (PT).\n\n\"Estamos confiantes que os vetos cairão, ou pelo menos os dois, três principais, alguns lá fazem diferença pequena, mas dois ou três vetos melhorariam muito a situação de todos os estados\", afirmou o governador.\n\nEle ainda relativizou a possibilidade de que outros estados endividados, como Rio de Janeiro, Rio Grande do Sul, Goiás e São Paulo, possam aderir ao Propag caso os vetos não sejam derrubados.\n\n\"Mas com os vetos, acabou inviabilizando a adesão de vários estados. Talvez o único que irá conseguir aderir e mesmo assim com dificuldade muito grande é Minas Gerais, porque nós temos aqui grandes ativos que podem ser colocados para quitarmos os 20% da dívida, que é um pré-requisito para a manutenção\", afirmou Zema.",
        "obrigatorias": "Minas Gerais, Minas",
        "adicionais": "Zema, Romeu, Copasa, Cemig, DER, Governador",
        "cita_gov": true,
        "relevancia": "Útil"
    }
]