[
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204931782",
        "url_original": "https://www.otempo.com.br//cidades/2025/5/13/corpo-de-jovem-morto-e-deixado-em-hospital-e-suspeitos-desaparecem-na-grande-bh",
        "portal": "O Tempo",
        "titulo": "Corpo de jovem morto é deixado em hospital e suspeitos desaparecem na Grande BH",
        "autor": "Mateus Pena",
        "data": "13/05/2025",
        "corpo": "Dois suspeitos não identificados desapareceram após deixarem o corpo de um jovem de 20 anos morto no Hospital Municipal de Pedro Leopoldo, na região metropolitana de Belo Horizonte, durante a madrugada desta terça-feira (13 de maio).\n\nEm nota, a Polícia Militar de Minas Gerais (PMMG) informou que o rapaz já chegou na unidade de saúde sem os sinais vitais e que a equipe médica realizou todos os procedimentos de reanimação, mas sem sucesso.\n\nA corporação indicou que as causas da morte não puderam ser apontadas no momento inicial, pois o cadáver não apresentava sinais visíveis de agressão. Os militares realizaram buscas para tentar identificar os suspeitos de levarem o corpo ao hospital, mas eles ainda não foram encontrados.\n\n\"O corpo foi removido ao Instituto Médico Legal (IML), onde passará por exames detalhados que poderão esclarecer a causa do óbito\", explicou a PMMG.\n\nA reportagem entrou em contato com a Polícia Civil de Minas Gerais (PCMG) para mais detalhes sobre o caso e aguarda retorno.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204935630",
        "url_original": "https://www.em.com.br/gerais/2025/05/7145732-duchas-buffet-e-quartos-rodoviaria-de-bh-vai-ter-sala-vip.html",
        "portal": "Estado de Minas",
        "titulo": "Duchas, buffet e quartos: rodoviária de BH vai ter sala VIP",
        "autor": "Laura Scardua*",
        "data": "13/05/2025",
        "corpo": "A rodoviária de Belo Horizonte , nomeada Terminal Rodoviário Governador Israel Pinheiro (Tergip), terá uma sala VIP a partir desta quinta-feira (15/5). O espaço contará com climatização, buffet completo, sofás de couro, estações de trabalho com Wi-Fi e tomadas, TVs com programação própria, duchas, banheiros modernos e até quartos privativos, de acordo com o Governo de Minas. O valor para acesso à sala, que ficará aberta 24 horas por dia, não foi informado.\n\nO espaço será operado pela Terminais BH , empresa responsável pela administração da rodoviária, em um acordo firmado com o Governo de Minas , por meio da Secretaria de Estado de Infraestrutura, Mobilidade e Parcerias (Seinfra), em 2022.\n\nO governo estadual informou que o acesso poderá ser feito de diversas formas, mas não revelou detalhes sobre as empresas parceiras ou o valor para aquisição. Entre as opções, estão passes avulsos adquiridos diretamente no local ou por meio de parcerias com empresas de ônibus, bancos, bandeiras de cartões de crédito, agências de turismo e plataformas de relacionamento.\n\nO tempo limite de permanência na sala VIP será de três horas, com possibilidade de prorrogação mediante pagamento adicional. A capacidade máxima do espaço também não foi informada. A sala estará localizada no mezanino da rodoviária .\n\n\"A Sala VIP BH é resultado de uma parceria que valoriza o passageiro e entende a rodoviária como um espaço de acolhimento, conforto e inovação. Ao ceder a área para implantação deste projeto, reforçamos nosso compromisso com a melhoria contínua da experiência de quem passa pelo terminal\", afirma a diretora executiva da Terminais BH, Vanessa Costa. Avaliação\n\nEm setembro do ano passado, quando a concessão da rodoviária completou dois anos, o Estado de Minas foi até o terminal para ouvir a avaliação dos usuários e verificar se o espaço havia melhorado nesse período.\n\nGerente da rede de fast-food Giraffas, Andreza Leandra Ribeiro de Almeida trabalha na unidade da rodoviária desde 2019 e notou melhorias, tanto para clientes quanto para funcionários, nos últimos anos. \"Aqui era muito vazio e estranho, até mais escuro. Agora, tem muito mais lugares para comer, tem bancadas. Sentimos que aumentou a clientela e as reclamações diminuíram. O pessoal elogia bastante, fala da rodoviária de antigamente e a de agora\", contou a funcionária.\n\nNa outra rede de fast-food do local, o Bob's, a gerente Eliane de Oliveira também destacou pontos positivos ao longo do tempo. Responsável pela unidade desde a inauguração, em 2017, ela percebe que agora outras pessoas, além dos viajantes, vão à rodoviária para lanchar ou almoçar. A gerente associa essa maior procura ao aumento de opções para alimentação.\n\nAssim como os lojistas, os viajantes apontaram melhorias, principalmente em relação ao conforto gerado pelas reformas e à segurança, que foi reforçada. Para a passageira Ludmila Mendes, as mudanças são expressivas. No entanto, quando ela e o marido estavam prestes a embarcar, carregados de malas, Ludmila enfrentou uma dificuldade: um dos elevadores estava em manutenção.\n\nSiga nosso canal no WhatsApp e receba em primeira mão notícias relevantes para o seu dia\n\nDe acordo com a aposentada Maria do Nascimento, de 77 anos, os responsáveis pelo terminal ainda precisam olhar com mais atenção para idosos e pessoas com mobilidade reduzida. Ela se sente desassistida em alguns aspectos. Em 2023, Maria ficou presa no elevador e passou mal. Desde então, ela desce para o andar de desembarque pela escada, mas tem dificuldade em carregar as malas sozinha, além de não receber ajuda de nenhum funcionário.\n\n*Estagiária sob supervisão da subeditora Fernanda Borges",
        "obrigatorias": "Minas",
        "adicionais": "Secretaria de Estado de Infraestrutura, Mobilidade e Parcerias, SEINFRA, SES, DER, Governo de Minas, Governador",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204934548",
        "url_original": "https://www.em.com.br/gerais/2025/05/7145674-mg-dois-sao-condenados-por-matar-detento-em-guerra-de-faccoes-no-presidio.html",
        "portal": "Estado de Minas",
        "titulo": "MG: dois são condenados por matar detento em guerra de facções no presídio",
        "autor": "Estado de Minas",
        "data": "13/05/2025",
        "corpo": "Dois homens foram condenados pelo Tribunal do Júri de Juiz de Fora, na Zona da Mata mineira, por homicídio triplamente qualificado e por fraude processual. A motivação dos crimes, apontada em denúncia do Ministério Público de Minas Gerais (MPMG), seria a guerra entre as facções Comando Vermelho e Primeiro Comando da Capital. A vítima era um detento da Penitenciária Ariosvaldo Campos Pires, em Juiz de Fora, onde o homicídio aconteceu em julho de 2023.\n\nDe acordo com a denúncia apresentada pelo MPMG, os criminosos asfixiaram a vítima e simularam suicídio em uma cela da penitenciária. A juíza de direito Joyce Souza de Paula estabeleceu a condenação ao julgar procedente o veredito da sessão do Tribunal do Júri, realizada na última quinta-feira (8/5).\n\nO Conselho de Sentença acolheu as qualificadoras de que a tentativa de homicídio foi cometida por motivo torpe, com emprego de asfixia e mediante recurso que dificultou a defesa da vítima.\n\nAmbos os autores foram condenados à reclusão, detenção e multa. Um dos homens teve pena de 34 anos, por agravante de reincidência, com início de cumprimento da pena de reclusão em regime fechado e o da pena de detenção no regime semiaberto. O outro autor foi condenado a 29 anos, com início da reclusão em regime fechado e da detenção em regime aberto.\n\nSiga nosso canal no WhatsApp e receba notícias relevantes para o seu dia\n\nA juíza deixou de condená-los ao pagamento de indenização à família da vítima, pedido feito na denúncia, sob a justificativa de: \"não foram indicados valores e provas, impossibilitando a produção de contraprovas e, por conseguinte, a formação de elementos hábeis a embasar eventual decisão.\" Cabe recurso para as sentenças, mas a juíza negou o direito de apelar em liberdade.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SES",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204934556",
        "url_original": "https://www.em.com.br/politica/2025/05/7145711-ambiguidade-em-projetos-de-adesao-ao-propag-gera-duvidas-e-desconfiancas.html",
        "portal": "Estado de Minas",
        "titulo": "Ambiguidade em projetos de adesão ao Propag gera dúvidas e desconfianças",
        "autor": "Bernardo Estillac",
        "data": "13/05/2025",
        "corpo": "A chegada dos projetos que viabilizam a entrada de Minas Gerais no Programa de Pleno Pagamento das Dívidas dos Estados (Propag) à Assembleia já suscita as primeiras dúvidas e desconfianças em relação aos textos. Deputados da oposição ao governador Romeu Zema (Novo) e auditores fiscais apontam dubiedades nas propostas que podem colocar em xeque a entrada no programa de refinanciamento e o futuro dos ativos estatais.\n\nOs projetos que tratam da federalização de ativos como forma de abater o estoque do débito, hoje calculado em cerca de R$ 170 bilhões com a União, e reduzir os juros cobrados sobre as parcelas são alvos de questionamentos pela forma como foram escritos.\n\nO texto que trata da autorização para a federalização de ativos estatais de forma geral - e os específicos sobre a Universidade do Estado de Minas Gerais (Uemg), a Empresa Mineira de Comunicação (EMC) e a Companhia de Desenvolvimento de Minas Gerais (Codemge) - coloca o uso dos bens para amortizar a dívida no condicional.\n\n\"Os bens de que trata o caput poderão ser utilizados para o pagamento ou amortização da dívida do Estado no âmbito do Propag\", diz trecho do projeto da Uemg, repetido nos outros textos de forma semelhante.\n\nPara o Sindicato dos Servidores da Tributação, Fiscalização e Arrecadação do Estado (Sinfazfisco-MG), a dubiedade pode indicar que a autorização conferida pela Assembleia para que o estado federalize os bens não seja necessariamente utilizada para se adequar ao Propag. A possibilidade em aberto causa preocupação pela chance de privatização dos ativos estatais sem os benefícios conferidos com a adesão ao programa e o uso dos recursos para o pagamento da dívida. O que diz o governo\n\nA tramitação do Propag na Assembleia é acompanhada de perto pelo vice-governador Mateus Simões (Novo). Na semana passada, ele foi pessoalmente entregar os projetos à Casa e debateu as primeiras impressões do texto com os deputados .\n\nProcurada pela reportagem, a equipe do vice-governador destacou que os textos foram escritos dessa forma por se tratarem de projetos autorizativos. Se aprovados na Assembleia, eles não determinam seu cumprimento por parte do Executivo, apenas o autorizam a tomar a decisão prevista na proposta.\n\n\"Os projetos de lei são de natureza autorizativa, que dão ao Poder Executivo o aval para utilização de ativos, bens e direitos de propriedade para abatimento da dívida com a União e posterior adesão ao Propag\", afirma a equipe de Simões. Oposição desconfiada\n\nO deputado Professor Cleiton (PV) discorda da versão do governo mineiro e afirma que o texto poderia ser mais assertivo, mesmo sendo um projeto autorizativo. Para o parlamentar, a forma como as propostas foram apresentadas permite uma dupla interpretação.\n\n\"Estão fazendo pegadinha, porque o termo que poderia ser utilizado é 'deverá'. Na verdade, fica parecendo que estão pegando uma coisa séria como o Propag e usando isso como uma forma de privatizar esses ativos. Além disso, os textos são extremamente rasos, obscuros e subjetivos\", questionou o deputado da oposição.\n\nO deputado ainda criticou o fato de os projetos serem curtos e pouco descritivos sobre a forma como cada ativo pode ser envolvido no pagamento da dívida. Cleiton protocolou, nesta terça-feira (13/5), pedidos de 13 audiências públicas na Comissão de Administração Pública (APU) da Assembleia para debater cada um dos projetos apresentados na Casa que versam sobre a adesão ao Propag. O Propag na Assembleia\n\nResultado de mais de um ano de costuras entre deputados mineiros, a equipe econômica do governo federal e o senador Rodrigo Pacheco (PSD-MG), o Propag foi aprovado no Congresso Nacional em dezembro do ano passado, sancionado parcialmente em janeiro e regulamentado em abril .\n\nEm linhas gerais, o programa permite que estados endividados parcelem seus débitos com a União em 30 anos e se adequem a mecanismos que possibilitam a redução dos juros, hoje indexados pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA) mais 4% ao ano. O programa foi articulado como uma alternativa ao Regime de Recuperação Fiscal (RRF), considerado excessivamente austero para as contas públicas.\n\nUm dos mecanismos para reduzir os juros, e o que gerará mais discussões na Assembleia, é a federalização de ativos estatais, incluindo títulos de crédito, imóveis e empresas. Se o estado conseguir abater, ao menos, 20% do valor total da dívida com a cessão de bens à União, o valor parcelado será menor e os juros cobrados cairão dois pontos percentuais. No melhor cenário, é possível que não haja nenhum acréscimo real sobre o débito, apenas a inflação.\n\nAté outubro, Minas deverá entregar ao governo federal um planejamento com os ativos que pretende envolver na negociação. O interesse da União nos bens será então avaliado pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES). Os estados têm até 31 de dezembro para decidir sobre a adesão ao programa. Antes de todo esse trâmite, porém, os Executivos Estaduais devem aprovar a cessão dos bens nas assembleias legislativas. Cemig e Copasa\n\nPara envolver as companhias de energia (Cemig) e de saneamento (Copasa) no Propag, o governo mineiro vai resgatar os projetos já enviados à Casa em novembro do ano passado. Essas propostas tratam da privatização das empresas, o que alimenta o receio da oposição sobre as intenções privatistas do Executivo.\n\nUma das ideias é privatizar a Copasa e utilizar o valor, estimado em cerca de R$ 4 bilhões pelo Governo de Minas, para abater a dívida, diante do receio de que o governo federal não aceite a companhia por falta de expertise em gerir projetos de saneamento.\n\nNo caso da Cemig, a argumentação da gestão Zema é de que a federalização configuraria uma mudança no controlador da companhia. Essa movimentação poderia exigir a compra da participação de acionistas minoritários, o que geraria uma nova dívida para o estado, e não um abatimento do débito. A alternativa pensada é manter a ideia da privatização no formato \"corporation\", com o repasse das ações para o governo federal no âmbito do Propag.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Zema, Romeu, Mateus Simões, RRF, Regime de Recuperação Fiscal, SES, Codemge, Copasa, Cemig, DER, Governo de Minas, Governador",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204932155",
        "url_original": "https://www.em.com.br/politica/2025/05/7145656-condenacao-por-ameacas-e-comemorado-por-deputadas-vitimas-dos-ataques.html",
        "portal": "Estado de Minas",
        "titulo": "Condenação por ameaças é comemorado por deputadas vítimas dos ataques",
        "autor": "Alessandra Mello",
        "data": "13/05/2025",
        "corpo": "As deputadas estaduais Beatriz Cerqueira (PT), Bella Gonçalves (Psol) e Lohanna França (PV) comemoraram a condenação do homem que as ameaçou de estupro e morte em 2023 e avaliaram a decisão como um recado contra a violência política de gênero.\n\nEle foi condenado, em primeira instância, pelo Tribunal de Justiça de Minas Gerais (TJMG) a 12 anos e nove meses de prisão pelas ameaças às parlamentares, mas também por crimes cibernéticos, que incluem pornografia infantil, apologia ao nazismo, incitação à automutilação, corrupção de menores, entre outros. Ainda cabe recurso. A sentença determina a condenação em regime fechado. No processo que tramita em sigilo, o homem é identificado apenas pelas iniciais do seu nome: A.A.\n\n\"Não podemos permitir que a violência de gênero siga se alastrando e que esses crimes sejam naturalizados. Vamos seguir denunciando e buscando reparação, na mesma medida em que lutamos por direitos\", afirmou Bella Gonçalves.\n\nSegundo ela, apesar da condenação é preciso seguir \"vigilante\", pois ainda cabe recurso da sentença. \"Seguiremos denunciando e destacamos que existam medidas institucionais para proteger todas as mulheres contra a violência política de gênero. Ainda temos muito que avançar, com o desmantelamento de todos os grupos e, principalmente, que a violência seja coibida também dentro dos parlamentos\", declarou Bella, que classificou os ataques como \"onda coordenada de ódio e terror\".\n\n\"Foram meses de medo, exposição, violência psicológica e tentativas de silenciamento. Mas nós não nos calamos. Denunciamos, exigimos resposta das autoridades e seguimos lutando. Agora, o principal responsável foi preso e condenado\".\n\nPara Bella, a condenação foi um marco, \"mas ainda está longe de ser regra\". \"Seguimos sonhando com o dia em que toda mulher se sinta segura para denunciar e que a justiça responda à altura\". Ódio e misoginia\n\nBeatriz Cerqueira também comemorou a decisão e cobrou maior responsabilidade dos deputados de extrema direita que, segundo ela, ajudam na propagação do ódio e da misoginia contra parlamentares progressistas. Segundo ela, os discursos de ódio praticados por colegas de parlamento não podem ser naturalizados sob o argumento de direito a opinião.\n\n\"Eu sou objeto de atenção em quantos perfis de homens que estão na política? Eles me colocam no perfil deles para angariar esse ódio às mulheres. Então, falta dentro do parlamento um limite bem claro do que não se pode fazer. O ódio à mulher não é um direito de opinião do parlamentar, que precisa estar protegido pela imunidade\", afirmou a deputada.\n\nBeatriz também destacou a necessidade de uma apuração efetiva e rápida, pois as ameaçam interditam o trabalho das mulheres parlamentares.\n\n\"É importante que a gente consiga também sempre que as instituições atuem com a celeridade necessária, porque essas ameaças interditam o nosso trabalho parlamentar. É impossível você continuar o seu trabalho como se nada tivesse acontecido depois de tamanha violência\", diz. Para ela, é importante criar uma rede de apoio Brasil afora para apoiar todas que vivem situações de violência, para que a \"política não seja um lugar hostil às mulheres\". \"Terror\"\n\nA deputada Lohanna disse que, desde as primeiras ameaças, decidiu denunciá-las, pois o conteúdo era um \"terror\". Segundo a parlamentar, em uma das ameaças havia uma frase que chamou a sua atenção: \"Não adianta nos denunciar, porque tem gente muito poderosa atrás de nós\".\n\n\"Ali isso deixou de ser sobre mim, pois eu sabia que várias outras mulheres progressistas já tinham sido ameaçadas aqui na Casa\", afirmou a deputada, que relatou a dificuldade de ter de viver sob escolta e com medo da violência, além de ter de enfrentar o julgamento, como se o crime tivesse sido praticado por ela.\n\n\"Hoje esse cidadão foi condenado a quase 13 de prisão. Apesar de saber que essa é uma decisão importante, que deve, sim, ser celebrada, sei que existem muitos outros aguardando condenação e existem muitas mulheres aguardando que seus agressores paguem efetivamente pelo mal que cometeram a elas\", declarou também a parlamentar em pronunciamento nas redes sociais.\n\nSegundo ela, as investigações sobre as agressões revelaram crimes bem piores que os de ameaça. \"Parece que abriram a tampa do esgoto de tudo de pior que existe na humanidade\". Perfis falsos\n\nA investigação contra os crimes foi realizada pelo Ministério Público de Minas Gerais (MPMG), Polícia Civil de Minas Gerais (PCMG) e Polícia Militar de Minas Gerais (PMMG) e apontou que A.A. utilizava diversos perfis falsos para praticar crimes.\n\nEle foi preso em Pernambuco, em maio do ano passado, após a operação conjunta, batizada de Di@na, e trazido a Minas de avião para ser levado para Penitenciária José Martinho Drumond, em Ribeirão das Neves, na Região Metropolitana de Belo Horizonte, onde segue preso.\n\nAs investigações revelaram que ele fazia parte de fóruns de internet, denominados \"chans\". Neste ambiente virtual, os grupos planejavam e executavam ameaças, publicavam mensagens de violência contra mulheres, pornografia infantil e outras.\n\nNa mesma época também foram ameaçadas as vereadoras de Belo Horizonte Cida Falabella e Iza Lourenço, ambas do Psol, mas o MPMG não informou se A.A. também foi condenado por ameaças a elas. Foram recolhidos computadores e celulares na casa dele e de outros investigados, inclusive o líder do grupo, que utilizava os apelidos \"Leon\" e \"Grow\".\n\nSiga nosso canal no WhatsApp e receba notícias relevantes para o seu dia\n\nO nome da operação faz referência à deusa da mitologia greco-romana associada à proteção de mulheres e crianças. O símbolo \"@\" remete ao ambiente digital em que os crimes ocorreram.\n\nConfira os crimes que levaram à condenação da pessoa acusada de ameaçar as deputadas:\n\nFonte: MPMG",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SES, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204932342",
        "url_original": "https://hojeemdia.com.br/politica/kalil-ironiza-cleitinho-apos-video-com-virginia-fonseca-depois-dessa-sou-candidato-a-governador-1.1066037",
        "portal": "Hoje em Dia (MG)",
        "titulo": "Kalil ironiza Cleitinho após vídeo com Virgínia Fonseca: 'depois dessa, sou candidato a governador'",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "O ex-prefeito de Belo Horizonte, Alexandre Kalil (sem partido), ironizou o senador Cleitinho (Republicanos), nesta terça-feira (13), após o parlamentar elogiar a influenciadora digital Virginia Fonseca, durante a Comissão Parlamentar de Inquérito (CPI) das \"bets\".\n\nPela rede social, Kalil republicou o vídeo do momento em que Cleitinho toma a palavra na sessão e começa a fazer elogios à influenciadora, dizendo que é ela quem gera empregos e paga os salários dos senadores.\n\n\"Depois dessa, definitivamente, sou candidato a governador de Minas\", disse Kalil, que concorreu em 2022 e foi derrotado por Romeu Zema (Novo).\n\nO senador é um dos cotados a concorrer ao cargo em 2026. Kalil também tem o nome especulado.\n\nEm uma pesquisa divulgada pela Genial/Quaest , no fim de fevereiro, Cleitinho ocupava o primeiro lugar na disputa pelo Governo de Minas, seguido justamente por Kalil. Na época, Cleitinho tinha 33% das intenções de voto e o ex-prefeito de BH, 16%.\n\nCleitinho foi procurado, mas não houve retorno até a publicação desta reportagem.",
        "obrigatorias": "Minas",
        "adicionais": "Zema, Romeu, SES, DER, Governo de Minas, Governador",
        "cita_gov": true,
        "relevancia": "util"
    }
]