[
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205756250",
        "url_original": "https://diariodocomercio.com.br/economia/cemig-edital-200-milhoes-eficiencia-energetica/",
        "portal": "Diário do Comércio",
        "titulo": "Cemig lança edital de R$ 200 milhões para captar projetos de eficiência energética",
        "autor": "Matéria",
        "data": "27/05/2025",
        "corpo": "Com recursos da ordem de R$ 200 milhões, a Companhia Energética de Minas Gerais (Cemig) lança nesta terça-feira (27) a 11ª Chamada Pública de Projetos de Eficiência Energética. O valor disponibilizado é recorde, segundo o engenheiro de eficiência energética da estatal, Matheus Herzog. \"Até então, o maior valor foi registrado em 2021, com R$ 140 milhões\", observa. Em 2024, os recursos chegaram a R$ 50 milhões.\n\nNos últimos 10 anos, a Cemig aprovou 150 projetos de eficiência energética, com um total de investimentos aprovados de cerca de R$ 122 milhões, sendo que 110 projetos já foram concluídos. Entre os projetos aprovados, 94 pertencem às categorias Poder Público, Serviços Públicos e Iluminação Pública,\n\nO especialista explica que a companhia disponibiliza o valor, mas nem sempre os projetos preenchem os requisitos necessários para receber o recurso. Nesse período, o valor ofertado para os projetos chegou ao patamar de R$ 500 milhões.  \n\nHerzog ressalta que o edital da chamada pública representa a oportunidade para todos os clientes da companhia enviarem propostas de modernização de suas unidades consumidoras, desde que as iniciativas propostas resultem na redução do desperdício ou na geração sustentável de energia elétrica.\n\nO prazo para submissão das propostas é de 27 de maio a 23 de junho. O engenheiro frisa que é importante que os interessados observem as regras presentes no edital. E observa que a chamada pública tem muitas especificidades. Por isso, a Cemig recomenda que clientes que ainda não têm experiência com o processo busquem o apoio das empresas de engenharia especializadas em serviços de eficiência energética, as chamadas ESCOs (Energy Services Company).\n\nEquipamentos rotineiros de ambientes\nPropostas para a substituição de equipamentos rotineiros de ambientes | Foto: Divulgação Cemig\nEntre as propostas que podem ser apresentadas estão a possibilidade de substituição de equipamentos elétricos, como luminárias, aparelhos de condicionamento ambiental e outros mais rotineiros em ambientes hospitalares. Podem entrar também projetos que contemplem a instalação de sistemas de geração por fontes incentivadas, como usinas solares fotovoltaicas, eólicas, biomassa e outras.  \n\nComo funciona a chamada pública\nA chamada pública é realizada por meio do Programa de Eficiência Energética da Cemig, que é regulado pela Agência Nacional de Energia Elétrica (Aneel). Herzog explica que anualmente os recursos são disponibilizados como uma forma de democratizar a participação da sociedade. Dessa forma, por meio do edital, os clientes livres e cativos da companhia podem captar esses recursos para executar os seus projetos. \n\nCom as iniciativas aprovadas, a estatal reembolsa as etapas executadas pelo proponente. Para entidades públicas e filantrópicas, o financiamento é feito a fundo perdido, ou seja, os valores reembolsados não precisam ser devolvidos à estatal. \n\nApenas em casos de unidades consumidoras com fins lucrativos, como empresas privadas e indústrias, é que são firmados contratos de desempenho, em que parte dos valores devem retornar à Cemig. Esses valores são pagos com a economia de energia proporcionada pelo projeto de eficiência energética.\n\nOs detalhes sobre a chamada pública de 2025 estão disponíveis no Portal Cemig. Na página específica dentro do site, os clientes também poderão consultar as ESCOs que já conduziram a execução dos projetos aprovados.",
        "obrigatorias": "Minas Gerais, Minas",
        "adicionais": "SES, Cemig, DER",
        "cita_gov": false,
        "relevancia": null
    }
]