[
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204431428",
        "url_original": "https://www.otempo.com.br/blogs/paulo-navarro/2025/5/6/40-anos-de-forca",
        "portal": "O Tempo",
        "titulo": "Paulo Navarro - PAULO NAVARRO",
        "autor": "PAULO NAVARRO - PAULO NAVARRO",
        "data": "06/05/2025",
        "corpo": "40 anos de Força\n\nAbertas as inscrições gratuitas para o 40º Congresso Mineiro de Municípios, hoje e amanhã, no Expominas, em BH\n\nAbertas as inscrições gratuitas para o 40º Congresso Mineiro de Municípios, hoje e amanhã, no Expominas, em Belo Horizonte. O evento de Associação Mineira de Municípios - AMM celebrará 40 anos, como o maior evento municipalista de entidade estadual do Brasil.\n\n \n\nForça e Gestão\n\nCom o tema \"Capacitação e Gestão Estratégica: as chaves para um mandato de sucesso\": debate e orientação de gestores de todo o estado; capacitação e troca de experiências. O tema rima com a atual gestão da AMM, presidida pelo prefeito de Coronel Fabriciano, Dr. Marcos Vinicius, também 1º vice-presidente da Confederação Nacional de Municípios (CNM), Dr. Marcos Vinicius.\n\nDurante o jantar de lançamento do projeto \"Missão México\", o presidente da Cemig, Reynaldo Passanezi Filho; o prefeito de Belo Horizonte, Alvaro Damião; o presidente do TJMG, desembargador Luiz Carlos Corrêa Júnior; o ex-vereador, jornalista, professor de Direito, mestre em Cidades pela London School of Economics - LSE, Gabriel Azevedo e o presidente da CDL/BH, Marcelo de Souza e Silva \nFoto: Estevão Galvão/Divulgação\n\n \n\nGestão e Eficiência\n\nFala Vinicius: \"Queremos deixar uma marca de capacitação e planejamento como forma de garantir eficiência, transparência e a importância de uma gestão planejada e estratégica. Informações privilegiadas, formas modernas de gestão de recursos e projetos\".\n\n \n\nGestão e Renovação\n\nE amanhã, no mesmo 40º Congresso Mineiro de Municípios, também acontecerá a posse da nova diretoria da entidade, para o triênio 2025-2028. Luís Eduardo Falcão Ferreira, prefeito de Patos de Minas, assume a gestão da Associação, com os novos integrantes da diretoria.\n\nRenovação e Comunicação\n\nUm destaque da programação é o 2º Fórum de Comunicação, hoje, com o professor e consultor em comunicação de governos, mandados e campanhas eleitorais, Marcelo Vitorino, com a palestra \"Como vencer o desafio de comunicar bem com os cidadãos e ter a gestão reconhecida\".\n\nO frio conserva\n\nOs amantes do frio já planejam viagens. Do BH Airport, várias opções para cidades que são lindas o ano inteiro, mas que ficam ainda mais convidativas no frio. Isso em Minas, no Brasil e exterior: Caldas Novas (GO), Bariloche (Argentina), Araxá (MG), Santiago (Chile) e Buenos Aires (Argentina).\n\nMilagre e Realidade\n\nO que se pode fazer com R$2 bilhões? Comprar mais de 800 Lamborghinis. Reservar Escarpas do Lago só pra você ou bancar um ano de festas em Trancoso, Búzios e Até Saint-Tropez. Mas em Minas, a Copasa transformou esses bilhões em algo ainda mais valioso: investimento em infraestrutura, saneamento e qualidade de vida para milhões de mineiros.\n\n \n\nRealidade Palpável\n\nEm 2024, obras, água tratada, ampliação da rede de esgoto. Em regiões, antes \"desérticas\", hoje ela transforma rotinas. E isso, meus amigos, vale mais que qualquer champanhe francês. Nada é mais importante do que garantir estrutura, saúde e qualidade de vida para que todas as festas, encontros e conquistas possam acontecer com segurança.\n\n \n\nPalpável e Limpa\n\nPorque aqui, transformar água em felicidade não é show de mágica, é compromisso. Quer saber mais sobre os investimentos da Copasa? Acesse o site melhordomundo.copasa.com.br, porque, nos últimos meses, a Copasa foi reconhecida como uma das principais empresas de saneamento do Brasil e do mundo por importantes agentes do mercado.\n\n \n\nLimpa e Transparente\n\nNão foi só o resultado divulgado pela revista americana \"Time Magazine\" que atestou a Copasa como a melhor empresa de \"facility\" em crescimento sustentável no mundo, mas também a conquista do ISO 37301, certificado internacional de boas práticas corporativas concedido a empresas que atendem aos mais altos padrões de governança e sustentabilidade empresarial.\n\nCurtas & Finas\n\n*Ainda sobre a Copasa que passou a integrar o concorrido e exclusivo índice de sustentabilidade empresarial da B3 - uma das 78 empresas que alcançaram esse patamar em todo o país.\n\nOutro reconhecimento veio da \"Infomoney\", que colocou a Copasa no seleto grupo de 88 companhias de capital aberto que crescem mais e com mais consistência.\n\nVale destacar, também, a presença da Copasa no ranking das 100 melhores empresas\n\n*Depois do Natal, o Dia das Mães é a principal data para o varejo mineiro, e os comerciantes demonstram um otimismo crescente para 2025.\n\nPesquisa da Fecomércio MG revela que 46,4% dos empresários esperam vendas superiores ao ano anterior, um salto significativo em relação aos 31,3% de 2024.\n\nA expectativa positiva, impulsionada pelo valor afetivo da data e aquecimento do comércio, contrasta com os 19,6% que preveem queda, influenciados pela cautela do consumidor e cenário econômico.\n\n* Poder público, entidades empresariais, representantes dos poderes judiciário, legislativo e empresários se reuniram recentemente.\n\nReunião para traçar estratégias da missão que conhecerá as boas práticas do programa de revitalização que transformou o\n\nCentro Histórico da capital mexicana e adaptá-las à realidade do hipercentro de Belo Horizonte.\n\nEm novembro, cerca de 20 participantes estudarão as estratégias e ações que conseguiram transformar uma região, que estava esvaziada, em um espaço vivo, revitalizado e atraente para a economia e a sociedade.\n\nA região, na Cidade do México, recebeu obras de reforma de calçadas e ruas, instalação de novo mobiliário urbano e aumento da segurança.\n\nO governo ofereceu programas de incentivo à moradia no centro que resultaram em um grande número de novos moradores.\n\nTambém foram oferecidos incentivos fiscais para empresas públicas e privadas que atraíram negócios e investimentos.\n\nO resultado foi a valorização da região que hoje é um dos orgulhos dos mexicanos.",
        "obrigatorias": "MG, Minas",
        "adicionais": "SES, Copasa, Cemig, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204460428",
        "url_original": "https://www.em.com.br/politica/2025/05/7137683-zema-diz-que-propag-e-a-solucao-para-minas-gerais.html",
        "portal": "Estado de Minas",
        "titulo": "Zema diz que Propag é a 'solução' para Minas Gerais",
        "autor": "Vinícius Prates",
        "data": "06/05/2025",
        "corpo": "O governador Romeu Zema (Novo) afirmou, nesta terça-feira (6/5), que o Programa de Pleno Pagamento de Dívidas dos Estados ( Propag ), criado pelo governo federal, representa a \"solução\" para o futuro financeiro de Minas Gerais. A declaração foi feita durante a abertura do 40º Congresso Mineiro de Municípios, no Expominas, em Belo Horizonte.\n\n\"Estamos lutando para ter a adesão (ao Propag ). Nossa Assembleia Legislativa de Minas Gerais vai validar (o Propag) e vai pavimentar o caminho de Minas para o futuro\", disse Zema, ao lado de inúmeras lideranças políticas de Minas Gerais reunidos no evento.\n\nZema reforçou que Minas foi duramente atingida nos últimos anos pelas condições do acordo com a União. Segundo ele, a adesão ao novo programa federal permitirá ao estado reorganizar sua situação fiscal e retomar investimentos com mais fôlego. \"Nos últimos anos, fomos um estado muito penalizado com o pagamento de taxas elevadas para o governo federal\", afirmou.\n\nO chefe do Executivo mineiro aproveitou o discurso para destacar a proximidade de sua gestão com as administrações municipais. \"Tivemos dois grandes acordos, primeiro o acordo do ICMS, do IPVA, do Fundeb, depois o acordo da saúde, que prova a nossa boa vontade, a nossa visão de que não adianta um estado caminhar bem se os municípios não caminham\", pontuou.\n\nZema também citou entregas em áreas como saúde e educação, mencionando a construção de mais de 300 UBSs, o recorde em cirurgias eletivas no último ano, além dos investimentos do programa \"Mãos Dadas\", que, segundo ele, transferiu R$ 1,2 bilhão às prefeituras para melhoria do ensino municipal.\n\nSiga nosso canal no WhatsApp e receba notícias relevantes para o seu dia\n\nNo fim do discurso, o governador disse que o legado de sua gestão será sentido nos próximos anos. \"Nós plantamos nesses seis anos e meio muito mais eucalipto e mogno do que soja e milho. Nós vamos colher as maiores obras, os maiores avanços nos próximos três, cinco, dez anos. Os meus sucessores é que irão inaugurar as maiores obras\", concluiu.",
        "obrigatorias": "Minas Gerais, Minas",
        "adicionais": "Zema, Romeu, SES, DER, Governador",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204436428",
        "url_original": "https://www.em.com.br/gerais/2025/05/7137314-crianca-e-encontrada-sozinha-e-assustada-em-onibus-e-mae-nao-e-localizada.html",
        "portal": "Estado de Minas",
        "titulo": "Criança é encontrada sozinha e assustada em ônibus e mãe não é localizada",
        "autor": "Giovanna de Souza",
        "data": "06/05/2025",
        "corpo": "Um menino, de 10 anos de idade, foi encontrado perdido e sozinho em um ônibus no bairro Ouro Preto, na Região da Pampulha , em Belo Horizonte, ao final da tarde dessa segunda-feira (5/5). Ele estava assustado e não soube passar informações. A mãe não foi encontrada e uma conhecida negou abrigo.\n\nA Polícia Militar de Minas Gerais (PMMG) foi acionada depois que o motorista do ônibus, da linha 3302D (Braúnas/Centro) percebeu a presença do menino perdido. Aos policiais, o homem contou que a criança não sabia dizer onde queria ir.\n\nO menino foi levado à sede da 17ª Companhia da PM e informou aos policiais o nome completo e o bairro de onde morava. Porém, segundo o boletim de ocorrência, ele estava bastante assustado e com medo, e as outras informações que passou foram imprecisas.\n\nOs militares localizaram registros anteriores envolvendo o menor e seguiram para um possível endereço no bairro Alto Vera Cruz, onde o menino afirmava que a avó morava. No local, uma senhora reconheceu a criança, mas negou ser sua avó. Ela afirmou que o menino não morava ali e que não poderia ficar com ele. A mulher também disse não ter o contato nem o endereço da mãe do garoto.\n\nConforme o boletim de ocorrência, a senhora relatou já ter registrado uma denúncia de abandono de incapaz contra a mãe, envolvendo o menino e outros dois irmãos. A mulher perdeu a guarda dos filhos, e a criança mais nova ficou sob os cuidados da moradora, por ser sua neta biológica. Já os outros dois filhos, incluindo o menino, foram encaminhados a um abrigo.\n\nOs policiais tentaram novamente contato com a criança, mas ele não respondia a nenhuma pergunta e nem falava nada. A criança ficou sob os cuidados do Conselho Tutelar e a mãe, de 29 anos, ainda não foi localizada.\n\nSiga nosso canal no WhatsApp e receba notícias relevantes para o seu dia",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SEDE, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204432690",
        "url_original": "https://www.em.com.br/gerais/2025/05/7137268-influenciador-e-preso-na-grande-bh-por-maus-tratos-a-caes.html",
        "portal": "Estado de Minas",
        "titulo": "Influenciador é preso na Grande BH por maus-tratos a cães",
        "autor": "Giovanna de Souza",
        "data": "06/05/2025",
        "corpo": "Um influenciador digital de 25 anos foi preso após diversas denúncias de vizinhos por maus-tratos contra animais . Ele é suspeito de alimentar filhotes de cachorro com galinhas vivas, além de não fornecer ração nem água. Também há relatos de perturbação do sossego, com o uso de fogos de artifício durante o dia. O caso aconteceu no bairro Glória, em Contagem , na Região Metropolitana de Belo Horizonte, na noite dessa segunda-feira (5/5).\n\nA Polícia Militar de Minas Gerais (PMMG) foi acionada pelos vizinhos, mas não encontrou o proprietário no local. Algum tempo depois, a namorada do suspeito chegou sozinha à residência e conseguiu convencê-lo a receber os policiais. Ele aceitou se apresentar às autoridades apenas na presença de um advogado, que acompanhou toda a atuação.\n\nOs policiais encontraram no quintal da casa dois cães, da raça cane corso, de aproximadamente quatro meses de idade. Conforme o boletim de ocorrência, eles estavam com as orelhas mutiladas e não havia potes de água ou ração no local.\n\nA denúncia também informava que o homem havia alimentado os filhotes com galinhas vivas. Segundo os relatos, o influenciador comprou três galinhas e as jogou no quintal para que os cães as devorassem. A ação foi gravada e publicada nas redes sociais, que contabilizam mais de 800 mil seguidores. Os policiais estão em posse do vídeo e encontraram restos das galinhas mortas no lixo do quintal.\n\nDe acordo com a PM, os vizinhos também denunciaram o influenciador por perturbação do sossego. Segundo relatos, ele acionava bombas explosivas durante a tarde e à noite, além de apontar armas de fogo para moradores do prédio vizinho.\n\nNa residência, foram encontradas 13 caixas de bombas explosivas , uma caixa de fogos de artifício, três réplicas de pistola airsoft, uma maleta para armazená-las e uma arma de choque, que, segundo os denunciantes, era usada para torturar os cachorros.\n\nAinda segundo a polícia, o influenciador promovia e fazia apologia à direção perigosa, registrando os atos em vídeos publicados nas redes sociais, inclusive com a presença de menores de idade. Ele também costumava filmar abordagens policiais rotineiras.\n\nSiga nosso canal no WhatsApp e receba notícias relevantes para o seu dia\n\nO homem recebeu voz de prisão e permaneceu em silêncio. A Polícia Militar de Meio Ambiente (PMAmb) foi acionada e deixou os animais sob os cuidados da namorada do suspeito. O material apreendido e o homem foram encaminhados à 2ª Central Estadual do Plantão Digital da Polícia Civil, em Belo Horizonte.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SES",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204429312",
        "url_original": "https://www.em.com.br/gerais/2025/05/7137188-alta-pressao-cronica.html",
        "portal": "Estado de Minas",
        "titulo": "Alta pressão crônica",
        "autor": "Sílvia Pires",
        "data": "06/05/2025",
        "corpo": "Referência para mais de 1,5 milhão de moradores do eixo norte da capital e da Região Metropolitana, o Risoleta Tolentino Neves, único hospital geral da região, enfrenta uma escalada na demanda por atendimentos graves. Superlotado, o hospital já precisou barrar a entrada de novos pacientes duas vezes só neste ano, antes mesmo do período de sobrecarga pelo aumento das doenças respiratórias, que levou o estado a decretar estado de emergência em saúde pública na sexta-feira (2/5).\n\nNa semana passada, a superlotação levou, mais uma vez, à suspensão parcial dos atendimentos no pronto-socorro do Risoleta Neves, que recebeu 66,5 mil pacientes em 2024. Com capacidade para 90 pacientes, a unidade registrou, na segunda-feira (28/4), 171 em atendimento simultâneo - quase o dobro do suportado. Um dia depois, ainda operava acima da capacidade, com 124 pacientes. Foi a segunda vez neste ano que o hospital acionou o Plano de Capacidade Plena (PCP) e restringiu atendimentos a pacientes não críticos. A primeira foi em janeiro, quando a unidade passou três dias sem poder receber novos casos por conta da superlotação.\n\nDeputados visitam o Hospital Júlia Kubitschek após denúncias de servidores\n\nCom um perfil voltado para urgência e emergência de média e alta complexidade, o Risoleta é referência em traumas, doenças clínicas, cirúrgicas, neurológicas e vasculares, além do atendimento a gestantes de todos os níveis de risco. A superlotação vem se tornando um problema crônico na unidade, que desde 2023 tem picos de demanda que extrapolam a capacidade operacional de atendimento. \"Desde o início de abril, o hospital registrou um aumento de 20% na demanda de pacientes com perfil de maior gravidade, o que impacta a capacidade de admissão de pacientes não-críticos\", disse a instituição por meio de nota.\n\nPor ser o único da Regional Venda Nova com portas abertas 24 horas para urgência e emergência, o Risoleta virou a principal referência para dezenas de bairros e municípios. Parte dessa pressão vem do colapso da rede em cidades vizinhas. Dados do Risoleta Neves mostram que 42,5% dos atendimentos realizados são de pacientes da Grande BH.\n\nSurto respiratório leva hospital em Ipatinga ao limite: \"Cenário crítico\"\n\nFoi o caso de Thiago Barbosa, de 35 anos, que chegou ao Risoleta Neves por volta das 3h de ontem (5/5) depois de ser encaminhado pela UPA Venda Nova . O médico de lá, ao avaliar seu quadro clínico, recomendou que ele fosse transferido. Com o encaminhamento em mãos, Thiago se dirigiu ao hospital e iniciou o processo de triagem conforme orientado. No entanto, um desencontro de informações acabou prolongando desnecessariamente sua espera por atendimento. Ele relata que, após passar pela recepção e dar entrada na unidade, foi orientado a aguardar na sala de espera. \"Aparentemente me chamaram lá dentro, mas como eu estava aqui fora, acabei não ouvindo\", conta.\n\nO equívoco só foi percebido horas depois, quando ele, já exausto com a demora, voltou a procurar a recepção. Foi então que descobriram que seu nome já havia sido chamado. Com o mal-entendido esclarecido, Thiago foi novamente encaminhado à triagem e, enfim, recebeu o atendimento, por volta das 11h, quando conversou com a reportagem. Apesar do transtorno inicial, ele reconhece a dedicação da equipe que o atendeu. \"Depois que fui encaminhado lá pra dentro, o atendimento foi tranquilo. Os médicos, os profissionais de enfermagem, todo mundo foi atencioso\", afirma. Thiago também se surpreendeu com o volume de internações. \"Lá dentro tem muita gente internada. Às vezes a gente acha que está tranquilo aqui fora, mas tem paciente que já está lá há uma semana\", relata.\n\nFUNÇÃO REGIONAL\n\nA administração do hospital atribui parte da sobrecarga à função regional que o Risoleta cumpre. \"Devido ao vazio assistencial nessas cidades e às dificuldades de acesso à saúde, a população tem o Risoleta como principal referência, o que sobrecarrega ainda mais a assistência\", pontua a administração. Sobre o risco de novas suspensões ao longo do ano, a instituição admite que não há como prever. \"Tudo depende do cenário. Por isso, temos mantido diálogo constante com os gestores estadual e municipal de saúde, em busca de soluções conjuntas para lidar com essa pressão\", afirmam. Entre as medidas já adotadas, estão a contratação de médicos emergencistas para casos mais complexos, o remanejamento de equipes conforme a demanda, a reorganização de espaços físicos no pronto-socorro e reuniões multidisciplinares para ajustar fluxos.\n\nHospital investe R$ 2,5 milhões em terapia hiperbárica\n\nNem todos os atendimentos, porém, são marcados por espera prolongada. Moradora do Bairro Nova York, em Venda Nova, Márcia Teixeira Costa, de 42 anos, já se habituou a passar pela triagem do Hospital Risoleta Neves agora que está tratando uma lesão no pé direito. \"Cheguei cedo hoje (segunda-feira) e já estou sendo liberada. Não fiquei nem três horas aqui, foi rapidinho\", contou à reportagem, por volta das 11h. A percepção positiva, no entanto, contrasta com a experiência da semana anterior, quando a unidade estava lotada. \"Na sexta-feira passada, cheguei às 11h e só saí às 5h\", lembra.\n\nEla também se lembra de casos mais extremos que presenciou no hospital, como o de um rapaz que aguardava cirurgia e já estava ali desde o dia anterior, \"passando mal de fome\". \"Ele estava sentado esperando, coitado, já estava até tonto de tanta fome. Fiquei com dó, mas não sei o que aconteceu depois, porque fui atendida e fui embora\", conta. Mesmo com episódios assim, a auxiliar de serviços gerais mantém uma visão positiva sobre o hospital. \"Todas as vezes que vim aqui foi rápido. No ano passado, tive um problema no joelho e também fui atendida sem demora. Sempre que precisei, fui bem cuidada\", diz.\n\nMárcia reforça o elogio ao atendimento, mesmo reconhecendo que o fluxo nem sempre é simples. \"Fui à UPA, me mandaram pra cá, e aqui eu saí com diagnóstico, tratamento, tudo certinho. Então, pra mim, funciona\", afirma. E ainda acrescenta, com bom humor: \"Quando tá cheio, demora mesmo . Mas isso é em qualquer hospital. Até em particular tem isso. A gente reclama, mas é o sistema que tá sobrecarregado\", relata.\n\nDE REFERÊNCIA À CRISE\n\nInaugurado em 1998 como pronto-socorro de Venda Nova, o Risoleta passou mais de uma década com obras paradas, até ser inaugurado sob proposta de ser a referência de urgência e emergência do vetor norte, em um modelo semelhante ao HPS João XXIII, na Região Centro-Sul de BH. \"Chegou a ser apelidado de 'João 24'\", lembra o endocrinologista pediátrico e diretor do Sindicato dos Médicos de Minas Gerais (Sinmed-MG), Cristiano Túlio Maciel Albuquerque. Em 2006, a gestão passou da Fundação Hospitalar do Estado de Minas Gerais (Fhemig) para a Universidade Federal de Minas Gerais (UFMG), por meio da Fundep, e desde então é mantido por um convênio tripartite entre União, estado e município.\n\nNos primeiros anos sob nova gestão, o hospital foi, de fato, um centro de excelência. O financiamento tripartite permitiu a contratação de professores e ex-alunos da UFMG, com remunerações um pouco acima da média do SUS, conta o diretor do Sinmed. O resultado foi um corpo clínico qualificado e uma estrutura assistencial que se destacava no sistema público. No entanto, segundo Cristiano Túlio Maciel Albuquerque, endocrinologista pediátrico e diretor de mobilização do Sindicato dos Médicos de Minas Gerais (Sinmed-MG), esse modelo de sucesso se perdeu com o tempo.\n\nA crise que hoje afeta o Risoleta tem origem, para ele, na estagnação dos repasses. \"Os investimentos iniciais não foram atualizados\", explica Cristiano. Embora o hospital ainda receba a maior fatia do orçamento estadual destinada a uma única unidade, os recursos não são mais suficientes para sustentar a demanda e a estrutura da instituição. \"Hoje, o Risoleta funciona com um déficit mensal de mais de R$ 2 milhões\", afirma. A diferença vem sendo coberta com emendas parlamentares e recursos pontuais captados em Brasília, mas isso não resolve a instabilidade: \"É um hospital que não se sustenta, não fecha a conta\", resume o médico.\n\nAlém do rombo financeiro, a falta de reajustes adequados aos salários fez com que o hospital perdesse muitos dos bons profissionais que ajudaram a consolidar sua reputação. Os que permanecem enfrentam uma sobrecarga crescente. \"Ou os reajustes são abaixo da inflação, ou só cobrem a inflação. Assim, o hospital vai perdendo gente qualificada e não consegue repor\", relata Cristiano. A ausência de investimento em infraestrutura também se tornou crítica. Algumas obras pontuais foram feitas com emendas parlamentares, mas a estrutura física e a organização das equipes seguem comprometidas.\n\nPEDIATRIA\n\nA situação na pediatria é especialmente grave. Cristiano relata que o setor chegou a acionar o Ministério Público , e uma vistoria recente do Conselho Regional de Medicina identificou sérios problemas. A equipe mínima recomendada é de seis pediatras por plantão, mas há dias em que apenas dois médicos estão presentes. \"Tem dia que só tem um, e já houve dias em que não havia nenhum pediatra\", alerta. O hospital não funciona com porta aberta para casos pediátricos -atende apenas situações graves encaminhadas por maternidades e unidades de terapia intensiva.\n\nJustamente na pediatria, os efeitos da onda de doenças respiratórias mais se concentram. Entre janeiro e abril, Minas registrou 2.587 internações de bebês com até 1 ano. A maioria por bronquiolite, que exige suporte de oxigênio e cuidado intensivo. Em BH, foram 2.669 internações por SRAG apenas neste ano - o maior número do estado. Só na semana de 20 a 26 de abril, 196 bebês deram entrada na rede - quase o triplo do registrado no fim de março.\n\nCristiano lembra que o pico dessas enfermidades ainda nem chegou e os leitos já estão lotados. Diante disso, o hospital tem adotado medidas emergenciais, como o pagamento de horas extras, contratos temporários e até a contratação de empresas terceirizadas por meio de pessoas jurídicas, uma prática que, segundo o sindicato, é vista com preocupação. \"Isso já ocorre na anestesia e é a proposta da gestão para pediatria. A gente não apoia\", reforça o médico.\n\nA sobrecarga já afeta os profissionais. \"Temos relatos de médicos com estresse, esgotados, e isso acaba gerando afastamentos\", diz Cristiano. Uma reunião entre representantes do sindicato e da gestão do hospital foi marcada para o dia 14. \"Eles estão com a capacidade de atendimento no limite e não conseguem reter os profissionais, têm uma rotatividade muito grande\", completa Cristiano.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SES, Fhemig, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204431393",
        "url_original": "https://diariodocomercio.com.br/negocios/programa-fe-nelas-semana-s-expominas/",
        "portal": "Diário do Comércio",
        "titulo": "Programa Fé Nelas leva microempresárias à Semana S no Expominas",
        "autor": "Matéria",
        "data": "06/05/2025",
        "corpo": "Durante a Semana S, de 14 a 17 de maio, 16 mulheres microempresárias inscritas no Fé Nelas, do Sistema Fecomércio MG, vão comercializar seus produtos em estande próprio, no Expominas. Elas vão colocar à venda artigos como geleias, doces, artesanato, produtos para pets e para festas. Todas as microempresárias passaram por capacitações no Sesc e no Senac. Acompanhe a programação completa da Semana S no site do evento.\n\nO Fé Nelas é um programa gratuito que visa à capacitação de mulheres para a geração de renda e para a inclusão social. A primeira turma, aberta em abril, conta com 56 inscritas. Interessadas podem se inscrever para participar da segunda turma, que será aberta em junho, no link.\n\nAo fazer a inscrição, a candidata será automaticamente habilitada a participar da Trilha Inicial de Formação de Mulheres Empreendedoras. Microempreendedoras individuais e pequenas empresárias também serão atendidas pelo Fé Nelas.\n\nO Programa, inédito no Sistema Fecomércio MG, foi formatado para acolher todos os perfis de mulheres nas suas diferentes jornadas, desde aquelas em situação de vulnerabilidade social, passando pelas que estão desempregadas e pelas microempreendedoras individuais (MEI) até as que já têm empresas consolidadas.\n\nAs mulheres que optarem por abrir um negócio poderão contar com apoio progressivo e permanente do Sistema Fecomércio MG para manterem suas empresas de modo sustentável, conforme o Programa.\n\nA necessidade de dar suporte às mulheres empreendedoras foi confirmada por levantamento realizado pela Fecomércio MG junto às empresárias do comércio mineiro no mês de março de 2025. No momento da entrevista, a maioria (91,0%) encontrava-se desamparada de mentorias, grupos ou redes de apoio. O empreendedorismo feminino em Minas já é expressivo e responde por 45,4% de todos os microempreendimentos individuais do Estado.\n\nA relevância dos negócios para a autonomia financeira das mulheres é muito grande. Conforme o levantamento da Fecomércio MG certificou, 94% delas têm na empresa a única fonte de renda; e 40,3% são provedoras de suas casas.\n\nPesquisa de âmbito nacional, da Rede Mulher Empreendedora, informa que 55% das empreendedoras brasileiras abrem um negócio por necessidade, sendo que 98% delas pertencem às classes D e E.\nA necessidade de dar apoio e estimular essas mulheres para que possam sustentar e expandir seus negócios fica nítida pelo fato de, conforme a pesquisa, seis em cada dez empreendedoras do país terem renda de até R$ 2.500 mensais.\n\n Reportar erro\n#Expominas\n#Fecomércio\n#Negócios\n#Programa Fé Nelas",
        "obrigatorias": "MG, Minas",
        "adicionais": "SES, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204431353",
        "url_original": "https://diariodocomercio.com.br/economia/minas-gerais-14-barragens-obras-descaracterizacao/",
        "portal": "Diário do Comércio",
        "titulo": "Minas Gerais tem 14 barragens com obras de descaracterização",
        "autor": "Thyago Henrique",
        "data": "06/05/2025",
        "corpo": "Minas Gerais possui, atualmente, 31 barragens a montante inseridas na Política Nacional de Segurança de Barragens (PNSB), das quais 14 estão em fase de execução de obras de descaracterização, com cronogramas variados, que dependem da complexidade do projeto.\n\nEstima-se que todas as descaracterizações em curso sejam finalizadas até 2029, sendo quatro delas, concluídas ainda neste ano. As estruturadas que receberão o status de descaracterizadas em 2025 são: Área IX e Grupo, ambas da Vale e localizadas no município de Ouro Preto; Pilha 02, da AVG, em Sabará; e Central, da SAFM Mineração, em Itabirito.\n\nDas outras 17 barragens listadas na PNSB, não há detalhes do status de oito, seis estão em fase de elaboração do projeto executivo e três tiveram as obras concluídas, mas seguem no cadastro da Agência Nacional de Mineração (ANM) - por exemplo, a Aredes, em Itabirito, da SAFM, que aguarda relatório do órgão ambiental para solicitar o descadastramento; e a do Vigia, em Ouro Preto, em que a CSN Mineração já pediu a remoção.\n\nO balanço foi apresentado pelo coordenador de Gerenciamento de Riscos Geotécnicos em Barragens de Mineração, Eliezer Senna Gonçalves Júnior, em audiência pública na Assembleia Legislativa de Minas Gerais (ALMG) na segunda-feira (5). Requerida pela deputada Beatriz Cerqueira (PT), a reunião visava debater o estágio das descaracterizações.\n\nConforme ele, da lista de barragens a montante no Estado, duas estão em nível de alerta, com inconformidades documentais, e 12 em níveis de emergência, com problemas físicos. Entre aquelas que representam risco, as classificadas com o pior nível são: Forquilha III, da Vale, em Ouro Preto, e Serra Azul, da ArcelorMittal, em Itatiauiçu. \"São estruturas que estamos acompanhando de perto, com mais de uma fiscalização por ano\", disse.\n\nApenas 21 estruturas foram descaracterizadas desde 2019\n\nPresente na assembleia, o diretor de Gestão de Barragens e Recuperação de Área de Mineração e Indústria da Fundação Estadual de Meio Ambiente (Feam), Roberto Gomes, também apresentou dados sobre as descaracterizações em Minas Gerais.\n\nDe acordo com ele, desde 2019, quando foi instituída a lei Mar de Lama Nunca Mais, que proibiu barragens a montante no Estado, somente 21 foram descaracterizadas. No entanto,  esse número deve subir em breve, já que algumas estão na iminência de receber o status. Segundo Gomes, as estruturas são fiscalizadas por agentes do Sistema Estadual de Meio Ambiente e Recursos Hídricos (Sisema) pelo menos uma vez por ano.\n\nDescaracterizações das barragens mais perigosas devem ocorrer em 2032 e 2035\n\nAs barragens mais perigosas, aquelas em nível 3 de emergência, vão demorar a serem descaracterizadas. Previsão apresentada na ALMG pelo promotor de Justiça e coordenador da Coordenadoria Estadual de Meio Ambiente e Mineração (Cema), do Ministério Público do Estado de Minas Gerais (MPMG), João Paulo Alvarenga Brant, mostra que a descaracterização de Serra Azul deve ocorrer em 2032 e a de Forquilha III, três anos depois.\n\n\"São as duas estruturas que mais nos preocupam\", afirmou. \"Temos uma reunião, nesta semana, com a ANM e com auditoria externa sobre Forquilha III. O cenário que temos é de que está avançando de forma importante, e a previsão da ANM é de que ainda neste ano a gente consiga reduzir o nível de emergência\", revelou.\n\nVale ressaltar que a legislação estadual estabelecia o prazo até fevereiro de 2022 para que todas as barragens a montante fossem descaracterizadas. As mineradoras não cumpriram a determinação, foram multadas e assinaram um acordo que estendeu o limite até 2035.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Mineração, Barragens",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204431305",
        "url_original": "https://diariodocomercio.com.br/legislacao/oab-cria-comissao-apoiar-municipios/",
        "portal": "Diário do Comércio",
        "titulo": "OAB cria comissão Especial de Gestores em RPPS para apoiar municípios",
        "autor": "Matéria",
        "data": "06/05/2025",
        "corpo": "São muitas as dificuldades enfrentadas pelas administrações municipais com Regime Próprio de Previdência Social (RPPS). Em Minas, são 223 e cerca de 2.100 no Brasil.\n\n\"Municípios de pequeno, médio e grande portes enfrentam diariamente desafios na gestão dos RPPS, e, muitas das vezes, cada um se vira à sua maneira. As dores diárias são comuns aos regimes próprios\", diz o advogado Diego Leonel, presidente da Comissão Especial de Gestores em RPPS, recém-criada pela Ordem dos Advogados do Brasil, seção Minas Gerais (OAB-MG).\n\nEle afirma que parte da solução dos problemas passa pela colaboração recíproca dos municípios, órgãos de controle, Ministério da Previdência Social e INSS, além da extrema necessidade de qualificação de advogados e profissionais que atuam com o tema. \"Por esta razão, sob a liderança do presidente da OAB-MG, Gustavo Chalfun, foi criada a Comissão para liderar esta bandeira tão importante para o cenário macroeconômico de Minas Gerais.\"\n\nSegundo Diego Leonel, a atuação ocorre em três pilares: realização do Fórum Interinstitucional em Regime Próprio de Previdência Social, capacitação da advocacia e integrantes do RPPS, e contribuição para o diálogo entre as instituições. Ele explica que a ideia é discutir as pautas do dia a dia, promover a interação entre as instituições e os órgãos fiscalizadores. Exemplifica que o problema de um regime próprio pode ser o mesmo de outro e a solução está em uma mesa de conversa entre os órgãos que envolvem previdência própria em Minas.\n\nO primeiro encontro foi realizado nos dias 8 e 9 de abril, em Lavras, no Sul de Minas, com a presença de representantes de 23 dos 34 municípios que têm regimes próprios na região, do Ipsemg, da OAB, do Comitê de Acompanhamento da Gestão Previdenciária (Coprev). \"Foi um sucesso, com a participação de aproximadamente 70% dos municípios. Debatemos temas importantes como, por exemplo, as formas de equacionamento de déficit atuarial e a importância de auditoria na concessão dos benefícios previdenciários\", afirma o presidente da Comissão.\n\nConvênio - \"O nosso pior problema, como a maioria dos municípios, é o convênio com o Ipsemg, entre os anos 1990 e 2000. Para nós, ele se refere a aposentadoria, pensão e saúde e o Instituto diz que é pensão e saúde\", relata Júnior Donizete Dias, presidente do Instituto de Previdência dos Servidores Públicos Municipais de Brazópolis (Brazprev). Ele acredita que agora, com a Comissão, será resolvida a situação. Vê o Fórum como uma regionalização para a solução dos desafios enfrentados pelos regimes próprios, principalmente, os municípios pequenos.\n\n\"Este primeiro seminário em Lavras foi um marco. Levamos informações, discutimos reivindicações, debatemos as angústias que alguns dos municípios têm para consolidar seus regimes próprios de Previdência\", afirma José Carlos da Silva, vice-presidente do Ipsemg. A próxima edição está prevista para agosto, em Uberlândia, no Triângulo Mineiro. Diego Leonel, presidente da Comissão Especial de Gestores em RPPS da OAB-MG, informa que os encontros devem ser realizados a cada três meses.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SES, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204431316",
        "url_original": "https://diariodocomercio.com.br/financas/bdmg-credito-especial-micro-e-pequenas-empresas/",
        "portal": "Diário do Comércio",
        "titulo": "BDMG lança crédito especial para micro e pequenas empresas",
        "autor": "Mara Bianchetti",
        "data": "06/05/2025",
        "corpo": "Com papel crucial para o desenvolvimento econômico e social de Minas Gerais, as micro e pequenas empresas (MPEs) são responsáveis por cerca de 60% dos empregos formais do Estado e ainda contribuem de forma ativa para a inovação e a diversidade do mercado. Mas os desafios enfrentados por esse tipo de negócio são igualmente grandes, especialmente no que se refere à competitividade e sustentabilidade. Por isso, cada vez mais governos e instituições se atentam à importância do apoio a essas empresas, estabelecendo programas e iniciativas que auxiliem este porte de empreendedor.\n\nNeste cenário, o Banco de Desenvolvimento de Minas Gerais (BDMG) lança nesta terça-feira (6) uma linha de crédito específica para as MPEs mineiras, com taxa abaixo do mercado e recursos que podem ser utilizados para ampliar estoque, quitar dívidas, ampliar o quadro de funcionários, entre outras ações. O crédito conta com taxas a partir de 0,41% ao mês + Selic, além de 48 meses para pagar, sendo 12 de carência. \n\nViégas Neto explica que o objetivo é dar liquidez para as MPEs em um momento desafiador | Crédito: Diário do Comércio / Giulia Simmons\n\n\"Trata-se de uma taxa muito competitiva, certamente a melhor do mercado. Nosso olhar e nossa escuta têm que ser muito mais atentos para esse tipo de negócio, dada sua importância e contribuição para a economia mineira. E diante de um contexto de maior dificuldade econômica, o papel do BDMG se ressalta, fica ainda mais importante, no sentido de conferir mais liquidez para os pequenos empreendedores, de forma que eles possam viabilizar seus projetos e os seus sonhos, gerando ainda emprego e renda para a população\", justifica o presidente do banco de fomento, Gabriel Viégas Neto, em primeira mão e com exclusividade ao Diário do Comércio.\n\nEsse porte de negócio representa entre 8% e 10% da carteira da instituição e nos quatro primeiros meses de 2025 apresentou crescimento de aproximadamente 40% na tomada de recursos em relação ao mesmo período do ano passado.\n\n\"O atual momento é muito desafiador e entendemos que podemos contribuir, justamente, dando liquidez para esse segmento. O objetivo é auxiliar os micro e pequenos empreendedores, aproveitando ainda o bom momento do BDMG no quesito captação de recursos junto aos bancos multilaterais, devido às boas notas de rating e baixo nível de inadimplência, que mesmo nesse cenário conturbado, segue abaixo da média do mercado e sem nos causar quaisquer preocupações, em patamares inferiores a 2%\", explica.\n\nA linha já está disponível e os interessados podem acessá-la de forma 100% digital e com agilidade, por meio do site do BDMG. A condição está disponível para negócios localizados em todos os 853 municípios mineiros e o limite de empréstimo é calculado com base na capacidade de pagamento do tomador.\n\nMicro e pequenas empresas e prefeituras possuem atenção especial do BDMG\n\nAssim como as MPEs, as prefeituras também são importantes clientes do BDMG e também respondem por uma fatia entre 8% e 10% da carteira do banco. Neste caso, Viégas Neto lembra que existe um teto de empréstimo para entes públicos, o que acaba limitando bastante a capacidade de atendimento às cidades. \n\n\"São dois segmentos que entendemos a necessidade de contribuir ainda mais. Cada recurso e cada projeto estrutural que a gente financia para uma prefeitura reverbera para toda a comunidade\", diz. E é também por isso que os bancos públicos buscam ampliar o limite para conceder empréstimos a estados e municípios. A atual lei prevê que as instituições observem o limite de 45% do patrimônio de referência para o montante de operações de crédito com o setor público. O presidente do BDMG, inclusive, participou do último encontro com o mandatário do Banco Central (BC) Gabriel Galípolo para tratar do assunto.\n\nEnquanto isso, a instituição de fomento segue com as articulações para manter o bom relacionamento com os bancos internacionais no que se refere a captação de recursos. Segundo o executivo, o BDMG tem avançado em funding mais baratos, justamente em função das melhores taxas de risco.\n\n\"De 2024 para 2025 tivemos um aumento de mais de 100% nas captações. Foram R$ 3,1 bilhões. E isso tudo é fundamental para estruturar nosso planejamento de crescimento de longo prazo. Em 2022, nos programamos para quase dobrar o tamanho do banco até 2028 e ano a ano estamos cumprindo as metas intermediárias e cumprindo nossa principal vocação que é melhorar a vida dos mineiros através do desenvolvimento\", conclui.\n\n Reportar erro\n#BDMG\n#crédito\n#crédito especial\n#finanças\n#pequenas empresas",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SES, BDMG, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204461747",
        "url_original": "https://hojeemdia.com.br/politica/apos-criticas-zema-diz-que-ades-o-ao-propag-e-soluc-o-e-promete-enviar-projeto-a-almg-nesta-4-1.1064883",
        "portal": "Hoje em Dia (MG)",
        "titulo": "Após críticas, Zema diz que adesão ao Propag é 'solução' e promete enviar projeto à ALMG nesta 4ª",
        "autor": "Matéria",
        "data": "06/05/2025",
        "corpo": "A adesão de Minas ao Programa de Pleno Pagamento de Dívidas dos Estados (Propag) está cada vez mais próxima. A medida é vista como uma solução , segundo o governador de Minas, Romeu Zema (Novo), que participou nesta terça-feira (6) do 40° Congresso Mineiro de Municípios.\n\n\"Como o presidente Tadeu Martins disse aqui, o Propag que estamos lutando para ter a adesão, que a Assembléia irá validar, vai pavimentar o caminho de Minas Gerais para o futuro\", destacou Zema.\n\nO governador prometeu enviar os projetos de adesão ao programa para a Assembleia Legislativa de Minas Gerais (ALMG) nesta quarta-feira (7). Segundo Zema, o Estado foi muito prejudicado pelo pagamento de taxas elevadas para o governo Lula (PT), e o Propag ajudaria a reduzir os prejuízos.\n\n\"Nos últimos anos, fomos um estado muito penalizado com pagamento de taxas elevadas para o Governo Federal. O Propag é a solução\", concluiu.\n\nO Programa de Pleno Pagamento da Dívida dos Estados com a União (Propag) prevê juros menores e parcelamento do saldo em até 30 anos. O texto também cria um novo fundo para compensar os estados menos endividados. Em Minas, a dívida é de cerca de R$ 160 bilhões.\n\nO Propag foi sancionado, com vetos, por Lula em janeiro deste ano. Entre os pontos retirados do texto estão os que abririam a possibilidade dos estados que aderissem ao programa ficarem livres de cumprir metas, compromissos e obrigações do Regime de Recuperação Fiscal no ano de adesão. O item vetado previa a redução das contrapartidas, com dedução do saldo devedor de investimentos de interesse social do saldo devedor.\n\nZema fez duras críticas ao presidente Lula na época . Chegou, inclusive, a alfinetar os 39 ministérios, o uso de um cartão corporativo, que acredita não ter \"transparência\", além de viagens realizadas pelo presidente. \"até quando o contribuinte vai bancar essa desordem?\".\n\nO ingresso no Propag ocorrerá mediante adesão dos estados. O prazo para aderir ao programa vai até 31 de dezembro de 2025.\n\nLeia mais:\n\nReforma tributária é apontada como principal desafio da nova gestão da AMM\n\nPresidente da AMM critica governo Lula e dispara: quebra do país está anunciada",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Zema, Romeu, Regime de Recuperação Fiscal, Dívida dos Estados, DER, Governador",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204461752",
        "url_original": "https://hojeemdia.com.br/economiaefinancas/bdmg-reduz-taxas-de-financiamento-para-micro-e-pequenas-empresas-de-minas-1.1064881",
        "portal": "Hoje em Dia (MG)",
        "titulo": "BDMG reduz taxas de financiamento para micro e pequenas empresas de Minas",
        "autor": "Matéria",
        "data": "06/05/2025",
        "corpo": "O Banco de Desenvolvimento de Minas Gerais (BDMG) anunciou uma redução nas taxas de financiamento, que passam a vigorar já neste mês de maio. A iniciativa, conforme o banco, visa impulsionar o crescimento e a competitividade das micro e pequenas empresas (MPEs) em todo o estado.\n\nCom a nova política, os empresários terão acesso a linhas de crédito com taxas de juros a partir de apenas 0,41% ao mês acrescido da Taxa Selic. As condições de pagamento também são vantajosas, com prazos de até 48 meses, incluindo um período de carência de 12 meses. Segundo o BDMG, essa oferta representa a menor taxa de juros atualmente disponível no mercado para este segmento empresarial.\n\nNos primeiros quatro meses de 2025, o banco registrou um aumento de aproximadamente 40% nos financiamentos concedidos às MPEs em comparação com o mesmo período do ano anterior.\n\nO presidente do BDMG, Gabriel Viégas Neto, destacou a importância da iniciativa para a economia mineira. Essa redução de taxa é uma decisão estratégica de mercado e de alinhamento com a política do governo do Estado de incentivar ações que possam gerar empregos e contribuir para maior competitividade das empresas mineiras. Os pequenos negócios têm papel relevante na economia de Minas Gerais , afirmou o presidente.\n\nAlém das taxas reduzidas e dos prazos flexíveis, o BDMG também facilita o acesso ao crédito por meio de um processo de solicitação 100% digital e ágil, disponível no site oficial da instituição (bdmg.mg.gov.br).\n\nEssa condição especial de financiamento está disponível para empresas localizadas em todos os 853 municípios de Minas Gerais, democratizando o acesso ao crédito e fomentando o desenvolvimento econômico em todas as regiões do estado\n\nO acesso ao crédito tem o potencial de transformar empresas, como no caso da Dona Empada, no bairro Funcionários, região Centro-Sul de Belo Horizonte. Ampliar a cartela de produtos, comprar máquinas e modernizar a loja são algumas das iniciativas realizadas pela proprietária Maria Aparecida Saldanha Saliba após acessar o financiamento do BDMG.\n\nA empresária acredita que as mudanças deverão ampliar em 35% o faturamento da empresa, que existe há quase 20 anos. \"Com o capital de giro, pude ampliar o estoque e ofertar um mix maior de sucos e salgados. As novas máquinas vão me permitir aumentar a produção. Com isso, vamos oferecer nossos produtos congelados para que as pessoas possam levar para a sua casa com a mesma qualidade da loja, o que vai aumentar o ticket médio dos clientes\", explica.\n\nCom uma produção diária de quase 400 salgados, além de bolos, pães e pães de queijo, Maria Aparecida conta que enfrentou dificuldades em função da pandemia de Covid-19 e da perda do marido, que era seu sócio. \"Com uma filha ainda em idade escolar e muita coragem, segui adiante com o negócio. Não é fácil empreender e manter uma loja por quase 20 anos, e no mesmo local. O crédito veio para construirmos um novo capítulo da Dona Empada\", completa.\n\nLeia mais:\n\nPGR defende abertura de ação penal contra núcleo 4 da tentativa de golpe\n\nMega-Sena sorteia nesta terça-feira prêmio acumulado em R$ 20 milhões",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SES, BDMG, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204447129",
        "url_original": "https://hojeemdia.com.br/minas/sem-vacina-bh-interrompe-vacinac-o-contra-a-dengue-1.1064824",
        "portal": "Hoje em Dia (MG)",
        "titulo": "Sem vacina, BH interrompe vacinação contra a dengue",
        "autor": "Matéria",
        "data": "06/05/2025",
        "corpo": "A campanha de vacinação contra a dengue em Belo Horizonte foi interrompida nesta segunda-feira (5) devido ao esgotamento total das doses da vacina Qdenga, distribuídas pelo Sistema Único de Saúde (SUS). A informação foi confirmada pela Prefeitura da capital mineira na manhã desta terça (6).\n\nSegundo a Secretaria Municipal de Saúde, todas as doses disponíveis do imunizante se esgotaram nos postos de vacinação da rede municipal. O município agora aguarda o envio de novas remessas por parte do Ministério da Saúde para que o abastecimento seja normalizado e a vacinação possa ser retomada.\n\nAtualmente, a campanha de imunização contra a dengue na capital  tem como público-alvo crianças e adolescentes com idade entre 6 e 14 anos, faixa etária considerada mais vulnerável aos casos graves da doença.\n\nA pasta divulgou dados parciais da campanha em 2025. Até o momento, foram aplicadas 144.440 doses da vacina Qdenga, sendo 104.181 como primeira dose e 40.259 como segunda. A cobertura vacinal atual na capital mineira é de 46,8% para a primeira dose e de apenas 18,1% para a segunda dose.\n\nA reportagem solicitou um posicionamento do Ministério da Saúde e da Secretaria Estadual de Saúde de Minas Gerais (SES/MG) sobre a situação e aguarda o retorno.\n\nLeia mais:\n\nDudu quebra o silêncio e nega ter pedido a demissão de Leonardo Jardim no Cruzeiro\n\nBH registra sensação térmica de 3,5ºC nesta terça; veja previsão",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Vacinação, SES, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204437809",
        "url_original": "https://hojeemdia.com.br/minas/bairros-de-bh-lagoa-santa-vespasiano-e-s-o-jose-da-lapa-ficam-sem-agua-nesta-terca-1.1064816",
        "portal": "Hoje em Dia (MG)",
        "titulo": "Bairros de BH, Lagoa Santa, Vespasiano e São José da Lapa ficam sem água nesta terça",
        "autor": "Matéria",
        "data": "06/05/2025",
        "corpo": "Mais de 200 bairros de Belo Horizonte, Lagoa Santa, São José da Lapa e Vespasiano, na região metropolitana, ficam sem água nesta terça-feira (6). De acordo com a Copasa, o motivo é uma manutenção emergencial na rede.\n\nA previsão é que a normalização do abastecimento ocorra, gradativamente, no decorrer da noite de hoje. A companhia destaca que os imóveis que possuem caixas d água podem não sofrer impactos.\n\nBelo Horizonte:\n\nEsplendor, Europa, Jardim Dos Comerciários, Nova York, Serra Verde.\n\nLagoa Santa:\n\nAeronautas, Alto Do Joa, Alto Dos Aeronautas, Bela Emília, Bela Vista, Bela Vista II, Bosque Dos Alamos, Brant, Campinho,\n\nCampo Das Azaleias, Campo Dos Grous Coroados, Campo Dos Pelicanos, Campo Florido, Campos Da Liberdade, Canto Do Riacho, Cascalheiras, Centro, Chácaras Do Vinhático, Comercial Goiabeiras, Cond. Estancia Caravelas, Condado De Bougainville, Condomínio Gran Royalle, Condomínio Majestade Sabia, Condomínio Manancial, Condomínio Moradas Do Sol, Condomínio Roseiral, Conj. Res Bela Vista, Conj. Res Lagoa Santa, Conj. Res Ovídio Guerra, Conj. Res Vila Maria, Das Acácias, Dist Ind. Genesco Ap Oliveira, Distrito Industrial Vista Aleg, Doutor Lund, Eco Village, Encanto Da Lagoa, Estancia Caravelas, Estancia Das Aroeiras, Estancia Das Orquídeas, Estancia Das Petúnias, Estancia Dos Antúrios, Estancia Real, Fazenda Do Jack, Fazenda Olaria, Flamboyant, Flor Do Cerrado, Francisco Pereira, Goiabeiras, Gramperola, Gran Perola, Herdeiros Lindolfo Da C Viana, Ipanema, Jaques Ville, Jardim Do Campinho, Jardim Imperial, Jardim Ipê, Jardim Ipê II, Jardins Da Lagoa, Jardins Da Lagoa 2, Jardins Da Lagoa II, Joa, Joana Darc, Joana Marques, Lagoa Mansões, Lagoinha De Fora, Laticam Comides, Lindolfo Costa Viana, Luís Pinto Sobrinho, Lundiceia, Lundiceia II, Mariposas, Mirante Da Lagoa, Mirante Do Fidalgo, Mirante Do Tamboril, Moradas Da Lapinha, Morro Do Cruzeiro, Nossa Senhora De Fatima, Nossa Senhora De Lourdes, Novo Santos Dumont, Observatorium, Ovídio Guerra, Palmital, Palmital I, Palmital II, Palmital III, Parque Aeronáutico, Parque Dos Buritis, Parque Residencial Vivendas, Pastinho, Pontal Da Liberdade, Por Do Sol, Portal Do Sol, Praia Angelica, Promissão, Promissão I Seção, Promissão II, Promissão III, Quebra, Quintas Dos Viana, Real Garden, Recanto Da Lagoa, Recanto Do Poeta, Redenção, Residencial Bem Viver, Residencial Boulevard, Residencial Champagne, Residencial Eldorado, Residencial Golden Class., Residencial Gran Royalle, Residencial Jardins Village, Residencial Mont. Ville, Residencial Montreal, Residencial Paineiras, Residencial Real Mont. Ville, Residencial Redenção, Residencial Riviera, Residencial Solarium, Residencial Villa Paradiso, Residencial Virginia, Residencial Vitoria, Santa Cecilia, Santos Dumont, Santos Dumont II, São Geraldo, Shalimar, Sitio Do Diogo, Sobradinho, Sonho Verde, Terra Vista, Tradição, Trevo, Trilhas Do Sol, Vale Dos Sonhos, Vale Verde Ville, Vargem Do Lobo, Várzea, Veredas Da Lagoa, Victoria I, Victoria II, Vila Arcádia, Vila Asas, Vila Dos Ipês, Vila Dos Oficiais, Vila Jardim Presidente, Vila Jose Fagundes, Vila Maria, Vila Nossa Senhora De Fatima, Vila Pinto Coelho, Vila Rica, Vila Santa Helena, Villa Paradiso, Village Do Gramado, Visão, Vista Alegre, Vitoria Da União, Zumbi.\n\nSão José Da Lapa:\n\nBelo Vale, Cachoeira, Centro, Chácaras Dos Ipês, Chácaras Quintas Dos Ipês, Chácaras Reunidas São Vicente, Dom Pedro I, Guarani, Maria De Lourdes, Maria De Lourdes Oliveira, Nova Cachoeira, Nova Granja, Parque Jardim Encantado, Perobas, Recanto Do Vale, Vila Ical.\n\nVespasiano:\n\nAlphaville, Angicos, Bela Vista, Bernardo De Souza, Boa Vista, Bonsucesso, Caieiras, Célvia, Central Park, Centro, Chácaras Laranjeiras, Condomínio Dos Coqueiros, Condomínio Mangueiras, Condomínio São Jose, Distrito Industrial, Fagundes, Gávea, Gran Park, Imperial, Jardim Alterosa, Jardim Bela Vista, Jardim Da Gloria, Jardim Daiana, Jardim Encantado, Jardim Itaú, Jardim Paraiso, Jequitibá, Lar De Minas, Lourdes, Morro Alto, Morro Do Cruzeiro, Nazia, Nova Iorque, Nova Pampulha, Novo Horizonte, Parque Jardim Maria Jose, Parque Norte, Residencial Monaco, Residencial Park I, Residencial Toscana, Rosa Dos Ventos, Santa Clara, Santa Clara II, Santa Cruz, Santa Maria, Santo Antônio, Serra Azul, Serra Dourada, Vale Formoso, Vila Cruzeirinho, Vila Esportiva, Vista Alegre.\n\nLeia mais:\n\nGolpes no Dia das Mães: veja como se proteger nas compras online\n\nPitta marca e deixa Bragantino na vice-liderança do Brasileiro",
        "obrigatorias": "Minas",
        "adicionais": "Copasa, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204434528",
        "url_original": "https://hojeemdia.com.br/entretenimento/sucesso-de-publico-e-critica-em-2023-opera-matraga-de-rufo-herrera-volta-ao-palacio-das-artes-1.1064782",
        "portal": "Hoje em Dia (MG)",
        "titulo": "Sucesso de público e crítica em 2023, ópera \"Matraga\", de Rufo Herrera, volta ao Palácio das Artes",
        "autor": "Matéria",
        "data": "06/05/2025",
        "corpo": "Baseada em \"A Hora e a Vez de Augusto Matraga\", último e mais emblemático conto de \"Sagarana\", primeiro - e consagrado - livro do mineiro Guimarães Rosa, \"Matraga\" é um \"Faroeste Caboclo\" em três atos. Depois do sucesso de público e crítica registrado em 2023, parte do épico da literatura brasileira chega novamente ao palco do Palácio das Artes em formato de ópera. Libreto e música de Rufo Herrera, um dos fundadores da aclamada Orquestra Ouro Preto.  As apresentações ocorrem de 17 a 20 deste mês.\n\nNo conto de Guimarães Rosa, Matraga é um fazendeiro poderoso e violento, \"duro, doido e sem detença, como um bicho grande do mato\", rude como as terras remotas de Minas. Por temperamento, desprezo e ganância, perde tudo: dinheiro, posses e mais. Traído pela mulher, Dionóra, ao tentar recuperá-la e vingar sua honra, é emboscado e espancado pelos inimigos, os capangas do Major Consilva. Atirado de um despenhadeiro num abismo, é dado como morto. Salvo pela bondade de um casal humilde, em busca do perdão para seus pecados e de um lugar no Céu, apega-se à religiosidade.\n\nAparentemente resignado, Matraga conhece então o jagunço Joãozinho Bem-Bem, \"o arranca-toco, o treme-terra, o come-brasa, o pega-à-unha, o fecha-treta, o tira-prosa, o parte-ferro, o rompe-racha, o rompe-e-arrasa\", que desperta seus instintos mais primitivos. Matraga oscila entre a crença, a esperança - que não consegue abandonar - e a violência de sua natureza.\n\nPara o presidente da Fundação Clóvis Salgado, Sérgio Rodrigo Reis, \"'Matraga' é um espetáculo ousado, contemporâneo, com características operísticas e sob inspiração de uma dramaturgia tipicamente mineira. Escolhemos o que em Minas é mais universal: a genialidade de João Guimarães Rosa\".\n\nPara a diretora, Rita Clemente, \"'Matraga' é ópera em seu sentido mais arquetípico e menos corriqueiro. Temos aqui um modo muito especial de fazer uma ópera. O que oferecemos aqui não é uma nova maneira, é um diferente modo, onde teatralidade e musicalidade estão intimamente ligadas. 'Matraga' comemora a mineiridade\".\n\nNarrado em terceira pessoa, o conto enfatiza duas constantes no sertão: a violência e a crença. E uma inconstante, a redenção do crime, com castigo, penitência, perdão e destino, através do catolicismo popular: \"reze e trabalhe, fazendo de conta que esta vida é um dia de capina com sol quente, que às vezes custa mais a passar, mas sempre passa. E você ainda pode ter muito pedaço bom de alegria. Cada um tem a sua hora e a sua vez: você há de ter a sua\".\n\nServiço:\n\n\"Matraga\", da obra de João Guimarães Rosa | Ópera em três atos, de Rufo Herrera\n\nQuando: 17/5 (sábado), às 19h, 18/5 (domingo), às 18h, e 19/5 (segunda-feira) e 20/5 (terça-feira), às 20h\n\nLocal: Palácio das Artes -  Afonso Pena, 1537, Centro, BH\n\nIngressos : R$ 60 a inteira e R$ 30 a meia-entrada\n\nClassificação Indicativa : 10 anos\n\nLeia também:\n\nBatalha de funk define finalistas mineiros da chamada Disputa Nervosa Nacional\n\nOrquestra Ouro Preto anuncia parceria com a música eletrônica do DJ mineiro Kvsh",
        "obrigatorias": "Minas",
        "adicionais": "Mineiridade, SES, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204452770",
        "url_original": "http://www.correiobraziliense.com.br/brasil/2025/05/7137563-influencer-com-1-milhao-de-seguidores-e-preso-por-maus-tratos-a-caes.html",
        "portal": "Correio Braziliense",
        "titulo": "Influencer com 1 milhão de seguidores é preso por maus-tratos a cães",
        "autor": "Giovanna de Souza - Estado de Minas +",
        "data": "06/05/2025",
        "corpo": "O influenciador digital Alexandre Veloso, de 25 anos, foi preso por maus-tratos contra animais após diversas denúncias realizadas por vizinhos do jovem, que tem quase 1 milhão de seguidores nas redes sociais. Ele é suspeito de alimentar filhotes de cachorro com galinhas vivas, além de não fornecer ração nem água. Também há relatos de perturbação do sossego, com o uso de fogos de artifício durante o dia. O caso aconteceu no bairro Glória, em Contagem , na Região Metropolitana de Belo Horizonte, na noite dessa segunda-feira (5/5).\n\nA Polícia Militar de Minas Gerais (PMMG) foi acionada pelos vizinhos, mas não encontrou o proprietário no local. Algum tempo depois, a namorada do suspeito chegou sozinha à residência e conseguiu convencê-lo a receber os policiais. Ele aceitou se apresentar às autoridades apenas na presença de um advogado, que acompanhou toda a atuação.\n\nSiga o canal do Correio no WhatsApp e receba as principais notícias do dia no seu celular\n\nOs policiais encontraram no quintal da casa dois cães, da raça cane corso, de aproximadamente quatro meses de idade. Conforme o boletim de ocorrência, eles estavam com as orelhas mutiladas e não havia potes de água ou ração no local.\n\nA denúncia também informava que o homem havia alimentado os filhotes com galinhas vivas. Segundo os relatos, o influenciador comprou três galinhas e as jogou no quintal para que os cães as devorassem. A ação foi gravada e publicada nas redes sociais, que contabilizam mais de 800 mil seguidores. Os policiais estão em posse do vídeo e encontraram restos das galinhas mortas no lixo do quintal.\n\nDe acordo com a PM, os vizinhos também denunciaram o influenciador por perturbação do sossego. Segundo relatos, ele acionava bombas explosivas durante a tarde e à noite, além de apontar armas de fogo para moradores do prédio vizinho.\n\nNa residência, foram encontradas 13 caixas de bombas explosivas , uma caixa de fogos de artifício, três réplicas de pistola airsoft, uma maleta para armazená-las e uma arma de choque, que, segundo os denunciantes, era usada para torturar os cachorros.\n\nAinda segundo a polícia, o influenciador promovia e fazia apologia à direção perigosa, registrando os atos em vídeos publicados nas redes sociais, inclusive com a presença de menores de idade. Um dos vídeos mostra o influenciador atingia uma velocidades de mais de 100 km/h em uma moto enquanto um menor o acompanhava de bicicleta. Ele também costumava filmar abordagens policiais rotineiras.\n\nAinda conforme a Polícia Militar, os denunciantes afirmaram que outras ações foram publicadas pelo influenciador nas redes sociais, mas os conteúdos foram apagados.\n\nO homem recebeu voz de prisão e permaneceu em silêncio. A Polícia Militar de Meio Ambiente (PMAmb) foi acionada e deixou os animais sob os cuidados da namorada do suspeito.\n\nEm nota, a Polícia Civil esclareceu que a prisão se deu em flagrante delito, a princípio, pelo crime de maus-tratos contra animais. Após os procedimentos de polícia judiciária, ele ficou à disposição da Justiça para as medidas legais cabíveis. O material apreendido e o homem foram encaminhados à 2ª Central Estadual do Plantão Digital da Polícia Civil, em Belo Horizonte.\n\nO influenciador digital Alexandre Veloso, de 25 anos, foi preso por maus-tratos contra animais após diversas denúncias realizadas por vizinhos do jovem, que tem quase 1 milhão de seguidores nas redes sociais. Ele é suspeito de alimentar filhotes de cachorro com galinhas vivas, além de não fornecer ração nem água. Também há relatos de perturbação do sossego, com o uso de fogos de artifício durante o dia. O caso aconteceu no bairro Glória, em Contagem , na Região Metropolitana de Belo Horizonte, na noite dessa segunda-feira (5/5).\n\nA Polícia Militar de Minas Gerais (PMMG) foi acionada pelos vizinhos, mas não encontrou o proprietário no local. Algum tempo depois, a namorada do suspeito chegou sozinha à residência e conseguiu convencê-lo a receber os policiais. Ele aceitou se apresentar às autoridades apenas na presença de um advogado, que acompanhou toda a atuação.\n\nSiga o canal do Correio no WhatsApp e receba as principais notícias do dia no seu celular\n\nOs policiais encontraram no quintal da casa dois cães, da raça cane corso, de aproximadamente quatro meses de idade. Conforme o boletim de ocorrência, eles estavam com as orelhas mutiladas e não havia potes de água ou ração no local.\n\nA denúncia também informava que o homem havia alimentado os filhotes com galinhas vivas. Segundo os relatos, o influenciador comprou três galinhas e as jogou no quintal para que os cães as devorassem. A ação foi gravada e publicada nas redes sociais, que contabilizam mais de 800 mil seguidores. Os policiais estão em posse do vídeo e encontraram restos das galinhas mortas no lixo do quintal.\n\nDe acordo com a PM, os vizinhos também denunciaram o influenciador por perturbação do sossego. Segundo relatos, ele acionava bombas explosivas durante a tarde e à noite, além de apontar armas de fogo para moradores do prédio vizinho.\n\nNa residência, foram encontradas 13 caixas de bombas explosivas , uma caixa de fogos de artifício, três réplicas de pistola airsoft, uma maleta para armazená-las e uma arma de choque, que, segundo os denunciantes, era usada para torturar os cachorros.\n\nAinda segundo a polícia, o influenciador promovia e fazia apologia à direção perigosa, registrando os atos em vídeos publicados nas redes sociais, inclusive com a presença de menores de idade. Um dos vídeos mostra o influenciador atingia uma velocidades de mais de 100 km/h em uma moto enquanto um menor o acompanhava de bicicleta. Ele também costumava filmar abordagens policiais rotineiras.\n\nAinda conforme a Polícia Militar, os denunciantes afirmaram que outras ações foram publicadas pelo influenciador nas redes sociais, mas os conteúdos foram apagados.\n\nO homem recebeu voz de prisão e permaneceu em silêncio. A Polícia Militar de Meio Ambiente (PMAmb) foi acionada e deixou os animais sob os cuidados da namorada do suspeito.\n\nEm nota, a Polícia Civil esclareceu que a prisão se deu em flagrante delito, a princípio, pelo crime de maus-tratos contra animais. Após os procedimentos de polícia judiciária, ele ficou à disposição da Justiça para as medidas legais cabíveis. O material apreendido e o homem foram encaminhados à 2ª Central Estadual do Plantão Digital da Polícia Civil, em Belo Horizonte.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SES",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204430651",
        "url_original": "https://oglobo.globo.com/economia/noticia/2025/05/06/tcu-abrira-concurso-com-60-vagas-para-niveis-medio-e-superior.ghtml",
        "portal": "Portal O Globo",
        "titulo": "TCU abrirá concurso com 60 vagas para níveis médio e superior",
        "autor": "Por O Globo - Rio de Janeiro",
        "data": "06/05/2025",
        "corpo": "Um novo concurso para o preenchimento de 60 vagas no Tribunal de Contas da União foi autorizado. A informação consta na edição do Diário Oficial desta segunda-feira, no qual está descrito os cargos de auditor federal de controle externo (20 vagas) e técnico federal de controle externo (40), ambos para trabalhar em Brasília , no Distrito Federal.\n\nO concurso ainda terá a formação de um cadastro reserva para as duas funções. As normas de realização do concurso serão divulgadas no edital de abertura de inscrições, ainda sem prazo para ser publicado. O cargo de técnico federal de controle externo requer nível médio de escolaridade, enquanto o de auditor federal de controle externo exige nível superior em curso a depender da especialidade desejada.\n\nO Ministério da Gestão e Inovação (MGI) divulgou na última semana o cronograma da segunda edição do Concurso Nacional Unificado (CNU) , com duas fases de provas, a serem realizadas em outubro e dezembro de 2025. O edital sai em julho, e os resultados devem ser divulgados em janeiro do ano que vem.\n\nA seleção deste ano vai oferecer 3.352 vagas em 35 órgãos federais. Os postos serão distribuídos em nove blocos temáticos. Do total de vagas, 2.180 são para contratação imediata, sendo 1.672 de nível superior e 508 de nível intermediário. Outras 1.172 vagas são para o cadastro de reserva. O governo, no entanto, diz que espera que a contratação aconteça no curto prazo, após a homologação dos resultados.\n\nSegundo o cronograma anunciado pela ministra da Gestão e Inovação, Esther Dweck, a prova será feita em duas fases, em outubro e dezembro. O edital será publicado em julho, mesmo mês em que começam as inscrições para o concurso. A prova objetiva está prevista para o dia 5 de outubro e a discursiva, no dia 7 de dezembro.\n\nOs resultados da segunda edição do CNU serão divulgados em fevereiro de 2026. Há vagas para os ministérios de Gestão, Cidades, Desenvolvimento Agrário, Turismo, Integração, Fazenda e Pesca. Também serão oferecidas vagas nas agências reguladores, nas Forças Armadas, na Fundacentro, nos institutos federais e fundações.\n\nNesta edição, a primeira fase do concurso, a parte objetiva, será feita pelos inscritos em outubro deste ano. Os participantes que se classificarem para a segunda fase realizarão a prova discursiva em dezembro. Confira abaixo:\n\nO MGI anunciou ontem que a segunda edição do CNU deste ano vai oferecer 3.352 vagas em 35 órgãos federais. As vagas serão distribuídas em 35 órgãos e nove blocos temáticos. Do total de 3.352 vagas, 2.180 são vagas com provimento imediato (1.672 de nível superior e 508 de nível intermediário).\n\nOutras 1.172 vagas entrarão para o cadastro de reserva, uma lista de espera para vagas que podem surgir após o período das vagas imediatas. O governo, no entanto, diz que há expectativa de provimento no curto prazo, após a homologação dos resultados.\n\nA pasta lança nesta segunda-feira o termo de referência desta edição do CNU, com detalhes do certame. O documento é uma espécie de chamamento público para as bancas organizadoras interessadas no concurso. O processo de escolha da instituição pelo MGI já está em curso e deve ser finalizado em abril.",
        "obrigatorias": "MG",
        "adicionais": "SES, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204429426",
        "url_original": "https://oglobo.globo.com/politica/noticia/2025/05/06/governadores-de-direita-que-miram-presidencia-ensaiam-uniao-para-pressionar-bolsonaro-por-decisao.ghtml",
        "portal": "Portal O Globo",
        "titulo": "Governadores de direita que miram presidência ensaiam união para pressionar Bolsonaro por decisão",
        "autor": "Matéria",
        "data": "06/05/2025",
        "corpo": "Com o congestionamento de nomes da direita interessados no espólio de Jair Bolsonaro , governadores têm se movimentado para conquistar espaço e planejam uma união para pressionar o ex-presidente. O governador de Goiás, Ronaldo Caiado (União Brasil), que já lançou sua pré-candidatura, tem feito acenos aos colegas, enquanto Eduardo Leite (PSDB), do Rio Grande do Sul, Romeu Zema (Novo), de Minas Gerais, e Ratinho Junior (PSD), do Paraná, outros nomes vistos como presidenciáveis, já falam abertamente em uma aliança na reta final da escolha de candidatos.\n\nEssa movimentação inclui a participação em eventos e defesa de pautas bolsonaristas no Congresso. O alinhamento do grupo \"alternativo\" a Bolsonaro é visto politicamente como uma forma de se antecipar ao ex-presidente, que mantém o discurso de que será o candidato da oposição, mesmo inelegível, e indica como opção apenas integrantes da sua família.\n\nO recado, de acordo com aliados dos governadores, é que, mesmo sem \"autorização\", eles estão disponíveis para o jogo.\n\nOs mesmos aliados ponderam que a unificação do discurso gera um cenário de mais \"tranquilidade\" para o campo da direita, mostrando aos eleitores que, independentemente do escolhido, os nomes conservadores estarão juntos e alinhados.\n\nApenas na última semana, Zema, Caiado e Ratinho estiveram juntos em eventos ligados ao agronegócio nas cidades de Uberaba (MG) e Ribeirão Preto (SP), onde Bolsonaro venceu o presidente Lula em 2022.\n\nCaiado, no entanto, acredita que cada um dos governadores deverá lançar candidaturas separadas em primeiro turno, se unindo posteriormente contra Lula, em segundo turno:\n\n- A manutenção de várias candidaturas é mais estratégica, porque todos nós estaremos trabalhando.\n\nO partido de Caiado, União Brasil, se uniu na semana passada em federação com o PP, de Ciro Nogueira . Líderes da federação confirmam que Caiado é pré-candidato, mas a manutenção de candidatura dependerá do desempenho nas próximas pesquisas de intenções de voto; ele precisaria atingir ao menos 10% ainda neste ano para ser considerado viável.\n\nNos bastidores, contudo, lideranças dos dois partidos assumem que o governador de Goiás tem chances baixas e dizem trabalhar para que a federação esteja alinhada a um candidato com potencial de vitória contra Lula.\n\nAlém de Bolsonaro, apenas outro nome é citado como forte o suficiente para enfrentar o atual presidente: o governador de São Paulo, Tarcísio de Freitas (Republicanos-SP). Ao menos cinco lideranças da cúpula da nova federação citaram-no como o candidato do consenso.\n\nPara integrantes da federação, inclusive, o governador de São Paulo seria mais aceito entre os parlamentares do que o próprio Bolsonaro, já que Tarcísio é bem visto pelas lideranças de centro e o ex-presidente ainda carrega uma rejeição pelo radicalismo nos discursos.\n\nO líder do PP na Câmara, Doutor Luizinho (RJ), avalia que a federação com o União precisará se posicionar no ano que vem ao lado de um candidato com altas chances de vitória, com o objetivo de também fortalecer as candidaturas proporcionais de deputados e senadores.\n\n- Nosso objetivo é ser grande no parlamento, se estivermos do lado de uma candidatura que não seja viável, pode prejudicar os deputados e senadores - afirmou.\n\nFora da federação, o governador do Paraná, Ratinho Jr. (PSD) defende a construção de uma alternativa:\n\n- É dever da minha geração apresentar um projeto de Brasil para o futuro. Temos grandes nomes no cenário eleitoral e precisamos construir alianças em torno de uma transformação.\n\nReação de Lula\n\nA baixa aprovação do governo abriu um espaço para conquista do eleitor de centro e até centro-esquerda, insatisfeito com as entregas petistas.\n\nDe acordo com pesquisa Datafolha do último dia 25, Lula até conseguiu uma tímida melhora na proporção dos que avaliam sua gestão como ótima ou boa, entre fevereiro e abril. O índice de aprovação passou de 24% para 29%. Apesar disso, 38% seguem considerando o governo como ruim ou péssimo. Em fevereiro, o índice era de 41%. Outros 32% consideram a gestão \"regular\", mesmo percentual da pesquisa anterior.\n\nA movimentação política dos governadores de direita também chamou atenção do Palácio do Planalto e levou Lula a assumir, em reunião com líderes da Câmara dos Deputados, na semana passada, que será candidato à reeleição. A avaliação é que a dúvida gerada por Lula estava abrindo ainda mais espaço para os nomes da direita construírem uma alternativa ao eleitor.\n\nOutra conclusão de aliados dos governadores e de lideranças da nova federação União-PP, que formará a maior bancada do Congresso, é de que o desembarque do governo Lula, por parte das legendas de direita e centro-direita, será inevitável e deve ocorrer até o início do ano que vem. Líderes afirmam que a desistência dos ministérios é \"questão de tempo\". Uma demonstração foi o apoio dessas legendas ao PL da Anistia, que prevê perdão para o envolvidos no 8 de Janeiro.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Zema, Romeu, DER, Governador",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204457364",
        "url_original": "https://www1.folha.uol.com.br/cotidiano/2025/05/grupo-legendarios-invade-area-protegida-no-interior-de-mg-e-moradores-relatam-transtornos.shtml",
        "portal": "Folha de SP",
        "titulo": "Grupo Legendários invade área protegida no interior de MG, e moradores relatam transtornos",
        "autor": "Artur Búrigo",
        "data": "06/05/2025",
        "corpo": "Uma travessia promovida pelo movimento Legendários entre os dias 10 a 13 de abril acessou sem autorização o parque estadual da Serra do Ouro Branco, na região central de Minas Gerais, a cerca de 110 km de Belo Horizonte .\n\nDe acordo com o IEF (Instituto Estadual de Florestas), órgão do governo estadual que faz a gestão dessa unidade de conservação, integrantes do movimento também acamparam no local de forma ilegal, já que a atividade é proibida pelo plano de manejo do parque.\n\nEm nota, o IEF também afirmou que o grupo comunicou a intenção de realizar atividades na área protegida com apenas dois dias de antecedência, sem atender ao prazo exigido pelo órgão, e encaminhou documentação incompleta.\n\nProcurado via redes sociais e pelo contato da página oficial do evento, o Legendários La Conquista, responsável pela organização da travessia, não respondeu até a publicação da reportagem. Para fazer parte da edição, cada membro teve de pagar R$ 1.400.\n\nMoradores e profissionais que atuam na região também questionam métodos de integrantes do grupo.\n\nIan Belo, que trabalha com turismo de aventura na região de Ouro Branco, cidade vizinha de Ouro Preto , diz que o grupo chegou de madrugada com veículos que fizeram barulho e afetaram uma comunidade de cerca de 150 pessoas que moram no local.\n\nEle também questiona o impacto da presença de centenas de participantes em uma unidade de conservação.\n\n\"Quando você coloca, por dinheiro ou não, 400, 300 pessoas em uma montanha, você deve ser questionado. Não importa se é um evento de corrida de montanha, ou de escalada. O reflexo disso é você ter uma dificuldade na gestão do impacto dessas pessoas\", afirma Belo.\n\nVoltado exclusivamente para homens , o Legendários promove imersões intensas na natureza , com a proposta de oferecer uma transformação profunda.\n\nCada um que passa pelo programa ganha um número. O legendário número um, dizem os organizadores, foi Jesus Cristo.\n\nO grupo, presente em 18 países, foi criado na Guatemala em 2015 e chegou ao Brasil dois anos depois. Ao longo de 2025, estão previstos pelo menos 325 eventos, mais da metade em território brasileiro.\n\nO professor Bernardo Machado Gontijo, do Departamento de Geografia da UFMG (Universidade Federal de Minas Gerais), explica que o uso público em unidade de conservação de proteção integral, como na Serra do Ouro Branco, é restrito a algumas atividades.\n\n[É permitido apenas] pesquisa, ecoturismo e educação ambiental. Nenhum deles se encaixa na atividade dos Legendários, que podem ser considerados terroristas ambientais\", diz o professor.\n\nFernando Biagioni, que pratica corrida de montanha e é frequentador do local, registrou em fotos montes de lixos deixados da última expedição e que só foram recolhidos pelos participantes no dia seguinte.\n\nEle afirmou que os dejetos foram tapados com cal e acrescentou que o plano de manejo do parque limita a passagem de pessoas em alguns locais.\n\n\"Existem estudos com uma prospecção de quantas pessoas poderiam passar em cada trilha, de acordo com a relevância dela, com as características e preservação. Tem trilhas que podem passar 60 pessoas por dia\", diz Biagioni.\n\nNo dia 11, uma equipe do IEF alertou os organizadores do Legendários sobre a irregularidade da ação e de que ela deveria ser interrompida. Como isso não aconteceu, uma vistoria foi realizada para apuração de possíveis infrações ambientais.\n\n\"O relatório está em fase de finalização e será encaminhado à administração para a adoção das medidas cabíveis, que podem incluir advertências e autuações\", diz o órgão.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SES, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204448429",
        "url_original": "https://bhaz.com.br/noticias/terceirizado-da-cemig-desaparece-em-mg-apos-instalar-fiacao-em-rio-buscas-entram-no-4o-dia/",
        "portal": "BHAZ",
        "titulo": "Terceirizado da Cemig desaparece em MG após instalar fiação em rio; buscas entram no 4º dia",
        "autor": "Vinícius Sampaio",
        "data": "06/05/2025",
        "corpo": "Um funcionário terceirizado da Companhia Energética de Minas Gerais (Cemig) desapareceu na última sexta-feira (2) após afogamento no Rio Sapucaí-Mirim, na divisa entre os municípios de Cachoeira de Minas e Conceição dos Ouros, no Sul de MG. O homem de 42 anos realizava um serviço de passagem de fiação elétrica sobre o rio no momento do ocorrido, segundo informações do Corpo de Bombeiros Militar de Minas Gerais (CBMMG).\n\nConforme o CBMMG, durante o serviço, os homens precisaram entrar na água para atravessar o cabo de uma margem à outra. No entanto, apenas um dos trabalhares conseguiu retornar à margem com segurança. O outro profissional acabou submergindo na correnteza e não foi mais visto.\n\nOs bombeiros entraram em contato com testemunhas para identificarem o possível ponto de afogamento, iniciando as buscas subaquáticas. Além disso, as buscas continuaram durante o sábado (3) e domingo (4), com a utilização de técnicas de mergulho autônomo para buscas submersas e varreduras embarcadas na superfície.\n\nDe acordo com a corporação, os bombeiros permanecem no local com uma equipe especializada em mergulho e salvamento aquático. Até o momento, as autoridades não localizaram a vítima.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Cemig",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204459756",
        "url_original": "https://bhaz.com.br/noticias/minas-gerais/barragem-vale-desmontada-2035/",
        "portal": "BHAZ",
        "titulo": "Barragem da Vale, em Ouro Preto, com nível 3 de risco, deve ser desmontada só em 2035",
        "autor": "Matéria",
        "data": "06/05/2025",
        "corpo": "O desmonte da barragem da Vale classificada ao nível três de emergência na cidade de Ouro Preto, na região Central de Minas Gerais, vai ser concluído em 2035, 13 anos após o prazo inicial estabelecido pela lei Mar de Lama. A estimativa foi revelada durante audiência pública na Assembleia Legislativa de Minas Gerais, nessa segunda-feira (06).\n\nClique no botão para entrar na comunidade do BHAZ no Whatsapp\nENTRAR\n\nApesar da mudança no calendário ter sido acordada em um TAC (Termo de Ajustamento de Conduta) da Vale, outras mineradoras e o Ministério Público Estadual, a medida divide opinião entre os deputados.\n\nVeja também\nPF prende três na Grande BH e derruba esquema que desviou R$ 11,5 milhões do INSS\nJogador do América preso em flagrante por injúria racial deve retornar ainda hoje para BH\nVÍDEO: Pai e filho ficam feridos após caminhão tombar no Anel Rodoviário, em BH\n\nA barragem mencionada é a Forquilha III, construída com o método à montante, proibido pela Lei Mar de Lama. O sistema é o mesmo usado nos reservatórios que se romperam nas cidades mineiras de Mariana, em 2015, e em Brumadinho, em 2019. Inicialmente, as companhias teriam até 2022, respeitando um prazo de três anos, para dar um fim às estruturas similares.\n\nPUBLICIDADE\n\nDurante a reunião organizada pela Comissão de Meio Ambiente e Desenvolvimento Sustentável da ALMG, o diretor de Gestão de Barragens e Recuperação de Área de Mineração e Indústria da Fundação Estadual de Meio Ambiente (Feam), Roberto Gomes, alegou que a drenagem acelerada da água das barragens poderia aumentar a instabilidade. \"Por isso, três anos pode não ser suficiente para garantir a segurança\", explicou.\n\nO representante do Governo Estadual detalhou que Minas Gerais tinha 54 barragens a montante. Destas, 21 foram desativadas. Segundo ele, das 33 restantes, duas estão classificadas em nível 3 de risco, o mais alto da escala. São elas: Forquillha III, da Vale, e Serra Azul, da ArcelorMittal, em Itatiaiuçu.\n\nTrês empresas responsáveis por quatro barragens, segundo Gomes, não assinaram o TAC para reajustar o calendário. São elas: Minar Mineração Aredes Ltda, Serra da Fortaleza Mineração e Metalurgia Ltda e Mineração Geral do Brasil (MGB).\n\nDurante a reunião, o promotor de Justiça João Paulo Alvarenga Brant, coordenador estadual de Meio Ambiente e Mineração do Ministério Público do Estado, também saiu em defesa do acordo, assim como o presidente da Comissão de Meio Ambiente da ALMG, o deputado Tito Torres (PSD).\n\n\"Não é da forma como gostaríamos e que votamos, mas se não fossem os Termos de Ajustamento de Conduta, cada um ia judicializar de uma forma e ia para a Justiça por sei lá quantos anos. Nesse sentido, do meu ponto de vista, foi positivo\", argumentou o parlamentar.\n\nJá a deputada Beatriz Cerqueira (PT), autora do requerimento para realização da audiência pública, questionou o meio adotado para alteração dos prazos. \"Se o governo Zema tinha a avaliação de que o tempo não era tecnicamente satisfatório, enviasse à Assembleia um projeto de lei. Tinha uma lei estadual. A Assembleia foi desconsiderada nesse processo. Não podemos fazer uma audiência só do ponto de vista técnico, desconsiderando as questões políticas\", alegou.\n\nA reportagem procurou a Vale para comentar sobre o assunto. Em contato, a empresa disse que não houve nenhuma mudança recente. O prazo estimado para a conclusão da obra de Descaracterização de Forquilha III continua sendo 2035.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Zema, Brumadinho, Mariana, Mineração, Barragens, DER",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204458365",
        "url_original": "https://g1.globo.com/mg/triangulo-mineiro/especial-publicitario/abcz/expozebu/noticia/2025/05/06/90a-expozebu-ja-tem-seus-grandes-campeoes-e-campeas.ghtml",
        "portal": "G1 Minas",
        "titulo": "90ª ExpoZebu já tem seus Grandes Campeões e Campeãs",
        "autor": "Matéria",
        "data": "06/05/2025",
        "corpo": "Após uma semana intensa de julgamentos no Recinto de Avaliação das Raças Zebuínas Torres Homem Rodrigues da Cunha, no Parque Fernando Costa, em Uberaba (MG), a 90ª ExpoZebu já tem os seus Grandes Campeões e Campeãs. Nesta edição da maior feira de gado Zebu do mundo, 2.900 exemplares de todas as raças zebuínas passaram pelas rigorosas avaliações dos jurados.\n\nSob o olhar atento de centenas de criadores, técnicos, estudantes e amantes da pecuária, que lotaram as arquibancadas do local, os julgamentos terminaram neste sábado (3).\n\nOs resultados dos Grandes Campeonatos podem ser consultados no site da ABCZ, pelo link https://www.abczstat.com.br/eventos/expozebu/ .\n\nA 90ª ExpoZebu é organizada pela ABCZ, com apoio da Prefeitura de Uberaba, Sindicato dos Produtores Rurais de Uberaba, Ministério da Agricultura e Pecuária (Mapa), CNA, Faemg/Senar, Sebrae, Banco do Brasil e Fazu 50 anos. Patrocínios de Neogen, Cemig, Governo do Estado de Minas Gerais, Romancini Troncos e Balanças, Virbac, Caixa, Emater Minas Gerais e Dona Neném. A cerveja oficial é a Itaipava, do Grupo Petrópolis.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Cemig, Governo do Estado de Minas Gerais",
        "cita_gov": false,
        "relevancia": null
    }
]