[
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204939138",
        "url_original": "https://www.otempo.com.br//cidades/2025/5/13/maria-amelia-lins-audiencia-de-conciliacao-tenta-encerrar-imbroglio-sobre-terceirizacao",
        "portal": "O Tempo",
        "titulo": "Maria Amélia Lins: audiência de conciliação tenta encerrar 'imbróglio' sobre terceirização",
        "autor": "Gabriel Rezende e Izabela Abalen",
        "data": "13/05/2025",
        "corpo": "Uma audiência de conciliação será realizada nesta quinta-feira (15) para tentar pôr fim ao impasse envolvendo a gestão do Hospital Maria Amélia Lins (HMAL) , em Belo Horizonte. O encontro reunirá representantes da Fundação Hospitalar do Estado (Fhemig), do Governo de Minas, do Ministério Público de Minas Gerais (MPMG), do Tribunal de Justiça de Minas Gerais (TJMG) e de demais interessados.\n\nA informação foi confirmada pelo secretário estadual de Saúde, Fábio Baccheretti, em entrevista exclusiva a O TEMPO . Segundo ele, a expectativa é de que a reunião resulte em uma solução definitiva para o \"verdadeiro imbróglio\" que se formou em torno da tentativa de repassar a gestão do hospital à iniciativa privada .\n\n\"Temos uma conciliação prevista a iniciar na próxima quinta-feira, junto ao Tribunal de Justiça, vinculada à ação civil pública do Ministério Público. A gente espera que essa conversa gere bons frutos para resolver da melhor maneira, pensando sempre na população que precisa de mais oportunidades de fazer cirurgias\", afirmou Baccheretti.\n\nDesde dezembro, o bloco cirúrgico do hospital está fechado, e os servidores da unidade foram realocados ao Hospital João XXIII. A medida foi alvo de críticas de entidades de saúde e do MPMG, que apontaram sobrecarga no atendimento e possível esvaziamento da unidade como estratégia para justificar sua terceirização. O caso é objeto de ações judiciais e foi tema de decisões contraditórias no TJMG .\n\nO secretário nega que haja redução na quantidade de cirurgias feitas pela rede estadual. Segundo ele, a centralização dos procedimentos no João XXIII, combinada ao funcionamento parcial do Maria Amélia Lins e ao programa Opera Mais, tem mantido e até ampliado o volume de cirurgias.\n\n\"Hoje, o número de cirurgias feitas no João XXIII é maior do que o que era feito somando João XXIII e Maria Amélia Lins. Fizemos esse movimento para concentrar as cirurgias de urgência no João XXIII e liberar o Amélia Lins para as eletivas, por meio de parcerias com entidades interessadas em atuar pelo programa Opera Mais. Pela Lei de Responsabilidade Fiscal, o Estado não consegue contratar mais pessoas\", justificou.\n\nO titular da Secretaria de Saúde reforça que o objetivo da pasta é ampliar o número de cirurgias eletivas realizadas em Minas, passando de mil para 1.500 por mês - um crescimento de 50%. Ele defende que as reestruturações em curso visam justamente alcançar esse patamar, mantendo o atendimento de urgência e trauma concentrado no João XXIII.\n\n\"Estamos buscando conciliação, tanto com o Ministério Público no Tribunal de Justiça quanto com o Tribunal de Contas do Estado. Queremos comprovar que nossa escolha de gestão é acertada. Se houver entendimento diferente, vamos buscar um meio-termo para resolver de forma definitiva esse processo\", declarou.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Fhemig, Governo de Minas",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204937326",
        "url_original": "https://www.otempo.com.br//politica/2025/5/13/povo-maxakali-lanca-livro-bilingue-em-bh-com-planos-de-gestao-territorial-e-ambiental",
        "portal": "O Tempo",
        "titulo": "Povo Maxakali lança livro bilíngue em BH com planos de gestão territorial e ambiental",
        "autor": "O TEMPO Politica",
        "data": "13/05/2025",
        "corpo": "Mais de cem indígenas Tikmu'un-Maxakali vão lançar, nesta quinta-feira (15 de maio), um livro bilingue - em português e Maxakali - que detalha documentos produzidos coletivamente para formar os Planos de Gestão Territorial e Ambiental (PGTAs). A cerimônia de lançamento será realizada na sede do Ministério Público de Minas Gerais (MPMG), no bairro Santo Agostinho, em BH.\n\nA publicação reúne estratégias para garantir a proteção dos territórios, enfrentar os impactos da crise climática e fortalecer a cultura Tikmu'un, que ocupa o nordeste de Minas desde o século XVI. A cerimônia terá cantos tradicionais e distribuição de kits com bolsa, catálogo da exposição, cartões postais e o livro, que reúne planos de gestão territorial e ambiental de quatro territórios indígenas.\n\nOs PGTAs são previstos na Política Nacional de Gestão Territorial e Ambiental de Terras Indígenas (PNGATI), criada em 2012 em decreto assinado pela então presidente Dilma Rousseff. O dispositivo contém diretrizes para a promoção da autonomia dos povos indígenas na administração de seus territórios.\n\nNo mesmo dia do lançamento do livro, será inaugurada a exposição \"Hãmhitupmã - Alegrar a terra\", com o resultados do projeto Hãmhi Terra Viva. A iniciativa forma agentes agroflorestais, implanta sistemas agroflorestais e recupera áreas degradadas em quatro municípios mineiros: Santa Helena de Minas, Bertópolis, Ladainha e Teófilo Otoni.\n\nA abertura da exposição acontece na quinta-feira (15 de maio), no Hall das Bandeiras da Procuradoria-Geral de Justiça de Minas Gerais, na avenida Álvares Cabral, 1.690, no bairro Santo Agostinho.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "SEDE, SEF",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204937327",
        "url_original": "https://www.otempo.com.br//politica/2025/5/13/governo-zema-ira-priorizar-propostas-consensuais-em-tramitacao-do-propag",
        "portal": "O Tempo",
        "titulo": "Governo Zema irá priorizar propostas consensuais em tramitação do Propag",
        "autor": "Gabriel Ferreira Borges",
        "data": "13/05/2025",
        "corpo": "Em meio às discussões internas sobre quando o pacote de adesão ao Programa de Pleno Pagamento da Dívida dos Estados (Propag) começará a tramitar na Assembleia Legislativa de Minas Gerais (ALMG), o governo Romeu Zema (Novo) quer priorizar propostas consideradas consensuais. Os dez novos projetos protocolados pelo vice-governador Mateus Simões (Novo) foram recebidos em plenário pelo presidente Tadeu Leite (MDB), o Tadeuzinho, na última quinta-feira (8 de maio).\n\nO texto-base, por exemplo, é uma matéria tratada como consensual. O projeto de lei autorizaria Minas Gerais tanto a deixar o Regime de Recuperação Fiscal (RRF) quanto aderir ao Propag. Além disso, o texto daria aval ao Estado para realizar investimentos em áreas temáticas e contribuir para o Fundo de Equalização Federativa (FEF), contrapartidas previstas para reduzir a taxa de juros do indexador atrelado à dívida dos Estados.\n\nA O TEMPO , interlocutores da ALMG argumentam que tanto a base quanto a oposição a Zema são favoráveis à adesão ao Propag. Na última quinta, o próprio Simões frisou que a adesão ao programa patrocinado pelo senador Rodrigo Pacheco (PSD-MG) não tem objeção. \"Pelo contrário, a oposição foi a primeira a dizer 'nós queremos, nós demos a ideia lá atrás'. Até brinquei com os deputados: então, o meu trabalho é convencer a minha base, porque a oposição já está convencida\", disse.\n\nCaso seja aprovado, o texto-base daria margem ao governo Zema para assinar um contrato de refinanciamento com a União, de forma provisória, mesmo sem a ALMG autorizar a federalização de ativos para abater a dívida, que, hoje, está próxima a R$ 165 bilhões. Enquanto o Ministério da Fazenda analisaria os termos propostos pelo Estado para pleitear a adesão, Minas Gerais usufruiria imediatamente da redução da taxa de juros.\n\nAs propostas de federalização da Companhia de Desenvolvimento Econômico (Codemig) e da Companhia de Desenvolvimento de Minas Gerais (Codemge) também são tratadas pelo governo Zema como ponto pacífico entre os deputados. Auxiliares da ALMG lembram que a transferência da participação acionária do Estado em ambas foi sugerida inicialmente pelo deputado Professor Cleiton (PV) , oposição a Zema, ainda em 2023.\n\nMas a avaliação de mercado da Codemig é objeto de divergências. Durante a visita à ALMG na última semana, Simões projetou que, de acordo com um estudo do banco Goldman Sachs, a companhia valeria entre US$ 4 bilhões e US$ 6 bilhões (R$ 22 bilhões e R$ 32 bilhões). Para Cleiton, o preço poderia chegar a R$ 60 bilhões. Caberá ao Banco Nacional do Desenvolvimento Econômico e Social (BNDES) avaliar quanto valerá a Codemig.\n\nDesmembradas durante o governo Fernando Pimentel (2015-2018), Codemig e Codemge têm sob o guarda-chuva ativos diferentes. Enquanto a Codemig tem uma sociedade de propósitos específicos com a Companhia Brasileira de Metalurgia e Mineração (CBMM) para explorar o mineral do nióbio em Araxá, Alto Paranaíba, a Codemge é proprietária de imóveis como o Grande Hotel de Araxá, o Expominas de Juiz de Fora, Zona da Mata, e o Parque das Águas e Balneário de Caxambu, Sul de Minas.\n\nA proposta para fazer compensações previdenciárias é outra tratada por interlocutores da ALMG como possivelmente consensual. Enviada sob a forma de um projeto de lei complementar, que precisa de maioria absoluta para ser aprovado, o texto prevê a transferência para a União de créditos frutos de compensações entre o Regime Próprio de Previdência Social de Minas Gerais e o Regime Geral de Previdência Social para abater a dívida do Estado. PEC do Referendo, Cemig e Copasa no fim da fila\n\nA estratégia do governo Zema empurraria a proposta de Emenda à Constituição (PEC) para quebrar o referendo popular exigido para dar aval às desestatizações , mais as privatizações de Cemig e Copasa, consideradas sensíveis, para o fim da fila de discussão. Encaminhados há seis meses à ALMG, em novembro de 2024, os projetos de lei para alienar a participação do Estado à iniciativa privada sequer foram recebidos em plenário.\n\nAo justificar por que o Palácio Tiradentes mantém a intenção de transformar a Cemig em uma corporação, Simões alegou que o governo Luiz Inácio Lula da Silva (PT) teria indicado que não receberia a empresa sob a estrutura em que se encontra hoje. \"Pela regra societária, toda vez que tiver troca de controle da Cemig, os (acionistas) minoritários têm o direito de pedir para serem comprados\", apontou o vice, projetando que, neste caso, a União teria que pagar R$ 29 bilhões a mais.\n\nNo caso da Copasa, cuja proposta é de privatização, Simões justifica que o governo Lula também teria sinalizado que não teria interesse em incorporá-la à União, já que não atua em saneamento básico. \"Se o governo federal nos disser que não aceita a federalização (da Copasa) em 30 de outubro (data-limite), nós temos a possibilidade de oferecer o dinheiro da privatização em troca daquela empresa que ele não aceitou\", projetou o vice-governador.\n\nA tramitação das privatizações de Cemig e Copasa é vinculada à aprovação da PEC para quebrar o referendo. Além de pôr fim à exigência da consulta popular, a proposta reduz o quórum exigido em plenário para desestatizações. Hoje, a privatização exige o voto favorável de ? dos deputados para ser aprovada, ou seja, 48 deputados. Caso a PEC seja aprovada, o quórum seria de maioria simples, isto é, 50% + 1 dos parlamentares. Federalização da UEMG é cercada de dúvidas\n\nAté então fora das especulações do Propag, a proposta para federalizar a gestão da Universidade do Estado de Minas Gerais (UEMG) é tratada como uma incógnita entre os deputados. Apesar de Simões ter atribuído a inclusão da proposta no pacote ao valor patrimonial da universidade, o impacto da transferência à União para alunos e, sobretudo, servidores, é alvo de questionamentos desde que o projeto de lei chegou à ALMG.\n\nDe acordo com o vice-governador, os imóveis sob a propriedade da UEMG valeriam R$ 500 milhões, valor que seria abatido da dívida do Estado com a União. \"O campus de Passos é uma enormidade. O campus de Ituiutaba é uma enormidade. O campus de Frutal é uma enormidade. Os campi de Belo Horizonte, o prédio da avenida Antônio Carlos, o prédio da avenida José Cândido da Silveira, o prédio de Mangabeiras etc.\", argumentou Simões.\n\nA deputada Lohanna (PV), por exemplo, questionou por que a comunidade acadêmica não foi escutada antes de a proposta ser enviada à ALMG. \"Se a federalização for para garantir melhores condições para nossos estudantes e equiparação com as carreiras federais, estamos prontos para apoiar. Mas não aceitaremos um 'frankenstein' que prejudique os direitos dos servidores e desestruture a universidade\", afirmou ela.\n\nO líder da minoria, Cristiano Silveira (PT), ainda observou que a federalização da UEMG também envolveria as despesas. \"Você fala em repassar em torno de R$ 500 milhões, mas você também tem uma despesa que deve girar em torno deste mesmo valor. O governo federal teria interesse, nessa parte - vamos chamar assim -, de passivo? Porque o governo quer ativo. O governo quer pensar em uma forma híbrida de funcionamento?\", questionou ele.",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Zema, Romeu, Mateus Simões, RRF, Regime de Recuperação Fiscal, Dívida dos Estados, Mineração, SES, Codemge, Copasa, Cemig, DER, Governador",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204937621",
        "url_original": "https://www.em.com.br/politica/2025/05/7145749-vereador-e-condenado-por-chamar-colega-de-vagabunda.html",
        "portal": "Estado de Minas",
        "titulo": "Vereador é condenado por chamar colega de \"vagabunda\"",
        "autor": "Alessandra Mello",
        "data": "13/05/2025",
        "corpo": "O vereador reeleito de Medina, cidade de 20 mil habitantes no Vale do Jequitinhonha, Ailson Batista de Figueiredo (MDB), conhecido como Codó, foi condenado pela Justiça Eleitoral a indenizar em R$ 20 mil sua colega Tatyana da Saúde (Republicanos), única mulher a ocupar uma vaga na Câmara Municipal da cidade, por violência política de gênero.\n\nEle também foi condenado a um ano e seis meses de reclusão, pena substituída pelo pagamento de duas prestações pecuniárias, cada uma no valor de cinco salários mínimos, que poderão, em caso de não cumprimento, ser convertidas em prisão. A sentença foi proferida nesta terça-feira (12/05) pelo juiz Arnon Argolo Matos Rocha, da 175ª Zona Eleitoral de Medina. Ainda cabe recurso.\n\nEm outubro passado, após o resultado das eleições municipais, durante um comício em praça pública para comemorar a vitória de Lucas Luterplan (MDB) para o cargo de prefeito, Codó, ao microfone, chamou Tatyana e sua irmã, Aline Azevedo de Figueiredo, de \"vagabundas e safadas\" , além de proferir comentários misóginos contra as duas. As ofensas foram gravadas e o vídeo viralizou na cidade.\n\nDe acordo com a sentença, os \"motivos do crime foram de natureza política, visando descredibilizar a vítima em razão de sua eleição e dificultar o desempenho de seu mandato\". O juiz também ressaltou que \"as consequências do crime foram significativas para a vítima, que se sentiu constrangida e humilhada publicamente, com grande repercussão social do fato\".\n\nNa denúncia, o Ministério Público de Minas Gerais, por meio da Promotoria Eleitoral, argumenta que o vereador reeleito humilhou Tatyana, \"utilizando-se de menosprezo ou discriminação à condição de mulher, com a finalidade de impedir ou dificultar sua campanha eleitoral ou o desempenho de seu mandato eletivo\".\n\nTatyana foi secretária de Saúde de Medina por sete anos.\n\nA reportagem não conseguiu localizar o vereador condenado. O espaço segue aberto para sua manifestação.",
        "obrigatorias": "Minas Gerais, Minas",
        "adicionais": "Jequitinhonha, SES, DER",
        "cita_gov": false,
        "relevancia": null
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204939079",
        "url_original": "https://hojeemdia.com.br/minas/projeto-de-lei-que-proibe-instalac-o-de-pedagios-em-bh-e-considerado-inconstitucional-1.1066063",
        "portal": "Hoje em Dia (MG)",
        "titulo": "Projeto de Lei que proíbe instalação de pedágios em BH é considerado inconstitucional",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "O Projeto de Lei (PL) apresentado na Câmara Municipal que buscava proibir a instalação de praças de pedágio em Belo Horizonte foi considerado inconstitucional, nesta terça-feira (13), pela Comissão de Legislação e Justiça. O PL foi apresentado após a proposta polêmica do Governo Zema de conceder à iniciativa privada trechos da Linha Verde (MG-10).\n\nO vereador Pedro Rousseff (PT), autor do PL na Câmara de BH diz seguir o exemplo de municípios como Lagoa Santa e Pedro Leopoldo, cujos prefeitos já propuseram leis similares para impedir a implementação de pedágios dentro de seus territórios.\n\nConforme aponta o parlamentar, a proposta busca impedir que medida semelhante seja adotada na capital, \"reforçando o compromisso com o bem-estar da população e a manutenção de um trânsito acessível para todos, sem onerar trabalhadores, estudantes e demais cidadãos que dependem da mobilidade urbana para seu dia a dia\".\n\nRelatora do parecer, Fernanda Pereira Altoé (Novo) aponta que a proibição, conforme pretende a proposta, contraria os objetivos da política de preços estabelecida no Plano Diretor de Belo Horizonte. A parlamentar destaca o artigo 324 da norma, que possibilita a implantação de mecanismos de cobrança relacionados à circulação de veículos.\n\nCom o resultado desfavorável, o PL é arquivado, cabendo recurso ao Plenário - caso ao menos um décimo dos vereadores (5) discordarem do parecer. Nesse caso, o Plenário analisará a argumentação e decidirá pela continuidade ou não da tramitação da proposta.\n\nLeia mais :\n\nUFMG desenvolve novo teste diagnóstico para Covid-19\n\n154 profissionais são nomeados para reforçar equipe do Hospital Metropolitano Odilon Behrens, em BH",
        "obrigatorias": "MG",
        "adicionais": "Zema, SEF, DER",
        "cita_gov": true,
        "relevancia": "util"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=204937651",
        "url_original": "https://hojeemdia.com.br/saudeebemestar/ufmg-desenvolve-novo-teste-diagnostico-para-covid-19-1.1066062",
        "portal": "Hoje em Dia (MG)",
        "titulo": "UFMG desenvolve novo teste diagnóstico para Covid-19",
        "autor": "Matéria",
        "data": "13/05/2025",
        "corpo": "Desenvolvido por pesquisadores do Instituto de Ciências Biológicas (ICB) da UFMG, novo teste diagnóstico para covid-19 foi licenciado para a empresa Vida Biotecnologia e deve chegar ao mercado em breve. De custo inicialmente estimado em R$ 5 por paciente, chegou a menos de R$ 1 em escala laboratorial e tem potencial de ficar ainda mais acessível após produção em larga escala.\n\nA pesquisa surgiu em um cenário de escassez de testes diagnósticos no Brasil e altos custos de importação, no auge da pandemia. A Companhia de Desenvolvimento de Minas Gerais (Codemge) investiu R$ 750 mil no projeto - valor que cobriu tanto a pesquisa quanto bolsas para os pesquisadores.\n\nO trabalho que nasceu da dissertação de mestrado de Daniel Lair, atualmente doutorando no ICB/UFMG, resultou no depósito de dez patentes relacionadas ao desenvolvimento do diagnóstico. Para o professor Rodolfo Giunchetti, coordenador da pesquisa, o projeto reforça a importância de investir em ciência nacional.\n\n\"A biotecnologia no Brasil, hoje, é baseada majoritariamente em insumos estrangeiros. Isso nos torna dependentes e vulneráveis em momentos críticos como o que vivemos na pandemia\", afirma.\n\nTambém participaram da pesquisa o professor Alexsandro Galdino, da Universidade Federal de São João del Rey, além de professores da Unifenas, Federal de Lavras (UFLA) e Unila.\n\n\"Nós mostramos que os pesquisadores brasileiros têm capacidade intelectual de desenvolver testes. O maior ganho dessa pesquisa é mostrar pra sociedade que, se nós tivermos investimento em pesquisa, facilmente vamos encontrar solução para qualquer problema\", pontua o professor Rodolfo Giunchetti.\n\nLeia também:\n\nRodoviária de BH terá sala VIP com direito a ducha, buffet e até quarto privativo\n\nHomem sem CNH que atropelou e matou mãe e filho em Santa Luzia tem prisão preventiva decretada",
        "obrigatorias": "Minas Gerais, MG, Minas",
        "adicionais": "Codemge, DER",
        "cita_gov": false,
        "relevancia": null
    }
]