[
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203722262",
        "url_original": "http://www.correiobraziliense.com.br/euestudante/concursos/2025/04/7121193-cnu-2025-tera-em-torno-de-3-mil-vagas-anuncia-esther-dweck.html",
        "portal": "CORREIO BRAZILIENSE - ON LINE",
        "titulo": "CNU 2025 terá em torno de 3 mil vagas , anuncia Esther Dweck",
        "autor": "Francisco Artur de Lima",
        "data": "23/04/2025",
        "corpo": "O Concurso Nacional Unificado (CNU) de 2025 deve ofertar em torno de três mil vagas , anunciou a ministra da Gestão e da Inovação em Serviços Públicos, Esther Dweck, nesta quarta-feira (23/4). As provas da 2ª edição do Enem dos Concursos estão previstas para o segundo semestre deste ano.\n\nA estimativa da ministra sobre a quantidade de chances no novo CNU ocorreu em entrevista à CNN . Durante a conversa, ela também falou que o termo de referência para a escolha das bancas organizadoras do concurso já está finalizado e a publicação é esperada ainda para esta semana.\n\nO termo de referência será crucial para reunir informações sore o número de vagas, os cargos disponíveis, os órgãos participantes, a estrutura das provas e o cronograma geral do CNU 2025.\n\nNovas carreiras\n\nAlém do número de vagas, a ministra destacou a inclusão de duas novas carreiras no concurso: de Desenvolvimento das Políticas de Justiça e Defesa e a de Desenvolvimento Socioeconômico.\n\nEsther Dweck não detalhou, porém, para quais áreas serão destinadas todas as oportunidades no CNU deste ano. Em resposta ao Correio , hoje, a assessoria de comunicação do MGI confirmou não haver detalhes sobre todas as carreiras que serão ofertadas no novo Concurso Nacional Unificado.\n\nEm relação à remuneração das novas carreiras anunciadas, a ministra informou que o salário inicial para os novos cargos deve girar em torno de R$ 9 mil, com possibilidade de alcançar até R$ 21 mil .\n\nSiga o canal do Correio no WhatsApp e receba as principais notícias do dia no seu celular"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203706347",
        "url_original": "http://www.correiobraziliense.com.br/brasil/2025/04/7121164-padaria-de-suposta-torta-envenenada-e-interditada-em-belo-horizonte.html",
        "portal": "CORREIO BRAZILIENSE - ON LINE",
        "titulo": "Padaria de suposta torta envenenada é interditada em Belo Horizonte",
        "autor": "Melissa Souza - Estado de Minas +",
        "data": "23/04/2025",
        "corpo": "A padaria no Bairro Serrano, na Região da Pampulha em Belo Horizonte, onde foi vendida uma torta de frango supostamente envenenada foi interditada pela Vigilância Sanitária na manhã desta quarta-feira (23/4). Três pessoas foram internadas depois de comerem o alimento e seguem em estado grave.\n\nDe acordo com a Prefeitura Municipal de Belo Horizonte (PBH), a medida foi necessária porque o estabelecimento não tem alvará sanitário e nenhum cadastro no serviço para iniciar o processo para liberação do documento. Segundo o Executivo municipal, também foram encontradas irregularidades no que se refere a questões de higiene e estrutura sanitária.\n\nEm nota, a prefeitura informou que o Centro de Informações Estratégicas em Vigilância em Saúde (Cievs) da PBH foi notificado e monitora a situação. A Secretaria Municipal de Política Urbana informou que o alvará de localização e funcionamento (ALF) da padaria está regular.\n\nSiga o canal do Correio no WhatsApp e receba as principais notícias do dia no seu celular\n\nTrês pessoas foram internadas por suspeita de envenenamento depois de comerem uma torta de frango de uma padaria localizada no Bairro Serrano, na Região da Pampulha, em Belo Horizonte, na noite dessa terça-feira (22/4).\n\nDe acordo com o boletim de ocorrência, uma idosa de 78 anos foi internada em um hospital particular na Região de Venda Nova , em BH, e uma mulher de 23 e um homem de 24 anos foram internados em Sete Lagoas, na Região Central de Minas Gerais.\n\nSegundo a ocorrência, o casal estava na capital visitando a idosa na segunda-feira (21) e comprou a torta no estabelecimento. Ao notar que o alimento estava estragado, eles voltaram à padaria e devolveram a torta. Quando o casal retornou a Sete Lagoas, na madrugada de terça (22), procurou ajuda médica ao se sentir mal.\n\nEles foram levados para a unidade de Terapia Intensiva (UTI), onde seguem entubados. Já a idosa, passou mal na manhã de ontem (22) e foi encaminhada a um hospital particular de BH, onde se encontra internada em estado grave.\n\nA suspeita é de envenenamento por substâncias como carbamato, organofosforato ou toxina botulínica. A polícia isolou a padaria, acionou a perícia e a vigilância sanitária, e o proprietário foi conduzido para prestar esclarecimentos.\n\nAs investigações estão em andamento para apurar os fatos, incluindo a identificação de um padeiro não registrado que produzia os salgados.\n\nA Polícia Militar de Minas Gerais (PMMG) foi acionada e esteve na padaria na noite dessa terça. Os militares descobriram que os alimentos vendidos tinham sido fabricadas no último sábado (19) por um padeiro freelancer e estavam congeladas para aquecimento ou exposição.\n\nEm seguida, a Polícia Civil (PCMG) deslocou uma equipe da perícia oficial e policiais ao local, onde foram realizados os primeiros levantamentos e a coleta de vestígios que vão ajudar na investigação. Uma amostra de produtos, que se encontravam expostos para venda, foi apreendida para exames periciais e a PCMG aguarda a conclusão dos laudos.\n\nOs funcionários também disseram que as vítimas estiveram na padaria horas antes da chegada da polícia, afirmando que as tortas estavam azedas e que receberam o dinheiro de volta.\n\nO proprietário da padaria afirmou que o padeiro em questão estava atuando como ajudante temporário por apenas seis dias, e que não tinha nenhuma informação sobre endereço, nem contato telefônico, sendo que seus pagamentos foram feitos em dinheiro vivo. Segundo o dono da padaria, um incêndio ocorrido dias antes danificou as câmeras de segurança, impossibilitando a obtenção de imagens do padeiro.\n\nEm nota, a PCMG informou que o dono da padaria foi conduzido para ser ouvido por meio da Central Estadual do Plantão Digital. O padeiro, até o momento, não foi localizado. Outras informações poderão ser repassadas depois que os trabalhos de polícia judiciária sejam concluídos.\n\nA padaria no Bairro Serrano, na Região da Pampulha em Belo Horizonte, onde foi vendida uma torta de frango supostamente envenenada foi interditada pela Vigilância Sanitária na manhã desta quarta-feira (23/4). Três pessoas foram internadas depois de comerem o alimento e seguem em estado grave.\n\nDe acordo com a Prefeitura Municipal de Belo Horizonte (PBH), a medida foi necessária porque o estabelecimento não tem alvará sanitário e nenhum cadastro no serviço para iniciar o processo para liberação do documento. Segundo o Executivo municipal, também foram encontradas irregularidades no que se refere a questões de higiene e estrutura sanitária.\n\nEm nota, a prefeitura informou que o Centro de Informações Estratégicas em Vigilância em Saúde (Cievs) da PBH foi notificado e monitora a situação. A Secretaria Municipal de Política Urbana informou que o alvará de localização e funcionamento (ALF) da padaria está regular.\n\nSiga o canal do Correio no WhatsApp e receba as principais notícias do dia no seu celular\n\nTrês pessoas foram internadas por suspeita de envenenamento depois de comerem uma torta de frango de uma padaria localizada no Bairro Serrano, na Região da Pampulha, em Belo Horizonte, na noite dessa terça-feira (22/4).\n\nDe acordo com o boletim de ocorrência, uma idosa de 78 anos foi internada em um hospital particular na Região de Venda Nova , em BH, e uma mulher de 23 e um homem de 24 anos foram internados em Sete Lagoas, na Região Central de Minas Gerais.\n\nSegundo a ocorrência, o casal estava na capital visitando a idosa na segunda-feira (21) e comprou a torta no estabelecimento. Ao notar que o alimento estava estragado, eles voltaram à padaria e devolveram a torta. Quando o casal retornou a Sete Lagoas, na madrugada de terça (22), procurou ajuda médica ao se sentir mal.\n\nEles foram levados para a unidade de Terapia Intensiva (UTI), onde seguem entubados. Já a idosa, passou mal na manhã de ontem (22) e foi encaminhada a um hospital particular de BH, onde se encontra internada em estado grave.\n\nA suspeita é de envenenamento por substâncias como carbamato, organofosforato ou toxina botulínica. A polícia isolou a padaria, acionou a perícia e a vigilância sanitária, e o proprietário foi conduzido para prestar esclarecimentos.\n\nAs investigações estão em andamento para apurar os fatos, incluindo a identificação de um padeiro não registrado que produzia os salgados.\n\nA Polícia Militar de Minas Gerais (PMMG) foi acionada e esteve na padaria na noite dessa terça. Os militares descobriram que os alimentos vendidos tinham sido fabricadas no último sábado (19) por um padeiro freelancer e estavam congeladas para aquecimento ou exposição.\n\nEm seguida, a Polícia Civil (PCMG) deslocou uma equipe da perícia oficial e policiais ao local, onde foram realizados os primeiros levantamentos e a coleta de vestígios que vão ajudar na investigação. Uma amostra de produtos, que se encontravam expostos para venda, foi apreendida para exames periciais e a PCMG aguarda a conclusão dos laudos.\n\nOs funcionários também disseram que as vítimas estiveram na padaria horas antes da chegada da polícia, afirmando que as tortas estavam azedas e que receberam o dinheiro de volta.\n\nO proprietário da padaria afirmou que o padeiro em questão estava atuando como ajudante temporário por apenas seis dias, e que não tinha nenhuma informação sobre endereço, nem contato telefônico, sendo que seus pagamentos foram feitos em dinheiro vivo. Segundo o dono da padaria, um incêndio ocorrido dias antes danificou as câmeras de segurança, impossibilitando a obtenção de imagens do padeiro.\n\nEm nota, a PCMG informou que o dono da padaria foi conduzido para ser ouvido por meio da Central Estadual do Plantão Digital. O padeiro, até o momento, não foi localizado. Outras informações poderão ser repassadas depois que os trabalhos de polícia judiciária sejam concluídos."
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203665286",
        "url_original": "https://www.estadao.com.br/politica/coluna-do-estadao/lula-ganha-porta-voz-em-mg-para-fazer-evento-com-evangelicos-e-adota-criterio-de-nao-vaia-entenda/",
        "portal": "ESTADÃO ONLINE - SP",
        "titulo": "Lula ganha porta-voz em MG para fazer evento com evangélicos e adota critério de 'não vaia'; entenda",
        "autor": "Por Roseann Kennedy",
        "data": "23/04/2025",
        "corpo": "O presidente Luiz Inácio Lula da Silva ganhou um porta-voz em Minas Gerais para fazer um evento com evangélicos, segmento da população em que enfrenta alta rejeição. O senador Carlos Viana (Podemos-MG) conversou com o petista e se ofereceu para organizar um encontro com congregações da Igreja Batista, segundo apurou a Coluna do Estadão . Lula, contudo, deverá adotar um critério para comparecer à solenidade, segundo interlocutores: é preciso uma garantia de que ele não será vaiado.\n\nPUBLICIDADE\n\nViana foi o único parlamentar fora da base governista convidado para um jantar, no último dia 2, de Lula com o presidente do Senado , Davi Alcolumbre (União-AP), a ministra da Secretaria de Relações Institucionais, Gleisi Hoffmann , e outros senadores. Na ocasião, os aliados fizeram avaliações sobre a gestão petista. Muitos dos presentes viram Viana como um \"corpo estranho\" no local. O senador do Podemos foi chamado justamente para dar a Lula um diagnóstico sobre a relação com os evangélicos.\n\nSegundo relatos, Viana avaliou que o governo precisa retomar imediatamente diálogo com os evangélicos, mas que o PT também precisa ajudar. O senado aposta que reduzir a rejeição entre os religiosos pode ser um caminho para Lula recuperar espaço na eleição de 2026, já que a direita, na interpretação dele, está muito dividida.\n\nViana avalia trocar de partido e ingressar no União Brasil , sigla que integra a base aliada de Lula. Nesse cenário, segundo interlocutores, o senador pode compor uma chapa governista em Minas nas eleições do ano que vem garantindo palanque para o petista.\n\nEm 2022, Viana era filiado ao PL e foi aliado de Jair Bolsonaro , mas se afastou do ex-presidente após ser preterido na disputa pelo governo de Minas Gerais.\n\nPublicidade\n\nAlém de Alcolumbre, Gleisi e Viana, o jantar contou com a presença do líder do governo no Congresso , Randolfe Rodrigues (PT-AP), do líder petista no Senado, Jaques Wagner (BA), e dos senadores Cid Gomes (PSB-CE), Efraim Filho (União-PB), Weverton Rocha (PDT-MA), Veneziano Vital do Rêgo (MDB-PB), Leila Barros (PDT-DF), Eduardo Braga (MDB-AM), Rogério Carvalho (PT-SE), Eliziane Gama (PSD-MA), Renan Calheiros (MDB-AL) e Otto Alencar (PSD-BA)."
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203723265",
        "url_original": "https://www.araxaagora.com.br/noticia/vereadores-aprovam-tres-projetos-de-lei-e-apresentam-propostas-nas-areas-de-saude-infraestrutura-inclusao-e-cultura",
        "portal": "ARAXÁ AGORA - MG",
        "titulo": "Vereadores aprovam três Projetos de Lei e apresentam propostas nas áreas de saúde, infraestrutura, inclusão e cultura",
        "autor": "Da Redação",
        "data": "23/04/2025",
        "corpo": "A 13ª sessão ordinária do ano de 2025 da Câmara Municipal de Araxá ocorreu, excepcionalmente, nesta quarta-feira (23). Durante o Grande Expediente, respeitando o revezamento semanal entre os parlamentares, cinco vereadores usaram a tribuna: Maristela Dutra, Kaká da Mercearia, Rodrigo do Comercial Aeroporto, Investigador Rodrigo e João Veras.\n\nNa abertura da sessão, o presidente da Mesa Diretora, vereador Raphael Rios, apresentou, em nome da Casa Legislativa, uma Moção de Pesar pelo falecimento de José Humberto Gonçalves, ocorrido no dia 16 de abril. Zé, como era carinhosamente chamado, enfrentava, desde 2017, uma luta corajosa contra o câncer, mas continuou, com serenidade e esperança, a missão de cuidar de outras vidas. Como presidente da Associação de Amparo às Pessoas com Câncer (Ampara), desempenhou um papel fundamental na ampliação do apoio a pacientes vítimas da doença. Foi também presidente do Conselho Municipal da Pessoa Idosa, onde deixou um legado de escuta e compromisso com as causas sociais.\n\nOs parlamentares que usaram a tribuna apresentaram diversas propostas e indicações voltadas às áreas de saúde, infraestrutura, inclusão social, segurança e valorização cultural. Maristela Dutra destacou a necessidade de atualização do auxílio financeiro a servidores inativos da Prefeitura e melhorias na saúde e comunicação pública. Kaká da Mercearia focou em obras de pavimentação, valorização do turismo e apoio ao artesanato local. Rodrigo do Comercial Aeroporto propôs a criação de um centro para pessoas com Transtorno do Espectro Autista (TEA), além de ações voltadas à mobilidade urbana e à responsabilidade fiscal. Investigador Rodrigo abordou temas como inclusão digital, capacitação docente e reforço à segurança rural. Já João Veras apresentou homenagens e solicitou melhorias em vias urbanas, bem como medidas para aumentar a segurança viária.\n\nProjetos aprovados:\n\nDurante a Ordem do Dia, os vereadores aprovaram três Projetos de Lei:\n\nO Projeto de Lei nº 61/2025, de autoria do vereador Investigador Rodrigo, institui o Cadastro Municipal de Câmeras de Segurança Privadas no âmbito do Município de Araxá, com a finalidade de criar um banco de dados que organize informações sobre equipamentos de videomonitoramento instalados por particulares, para eventual cooperação com as autoridades de segurança pública.\n\nO Projeto de Lei nº 62/2025, de autoria da Mesa Diretora, dispõe sobre o reconhecimento de atos normativos internos no âmbito da Câmara Municipal de Araxá.\n\nO Projeto de Lei nº 63/2025, de autoria do Executivo, reajusta os vencimentos iniciais do quadro de remuneração dos Professores de Educação Básica - PEB, dos Especialistas de Educação Básica - EEB, dos Professores Adjuntos de Educação Infantil - PAEI e dos Supervisores Pedagógicos.\n\nA íntegra das matérias pode ser acessada no site da Câmara: araxa.mg.leg.br.\n\nTribuna:\n\nMaristela Dutra\n\nPrimeira a usar a tribuna, a vereadora Maristela Dutra utilizou seu tempo regimental para solicitar melhorias na saúde, valorização dos servidores e modernização da comunicação pública. Um dos principais pedidos foi a atualização do valor do auxílio financeiro pago aos servidores inativos e pensionistas da prefeitura, equiparando-o ao benefício já concedido aos servidores ativos. Além disso, cobrou o pagamento pendente à Associação dos Estudantes de Araxá e solicitou, por meio de requerimento, que o Sindicato dos Servidores Públicos Municipais das Prefeituras, Câmaras e Autarquias da Microrregião do Planalto de Araxá (SINPLALTO) tome providências sobre a suposta ilegalidade no não repasse do incentivo financeiro aos Agentes Comunitários de Saúde (ACS), referente ao ano de 2020.\n\nNa área da saúde, a vereadora pediu a disponibilização de um ginecologista obstetra para garantir a continuidade de projetos no Centro de Atendimento à Mulher e Centro de Atendimento à Criança (CAC), além da designação de um pediatra e duas enfermeiras para atendimento emergencial no CAC. Em outra indicação, sugeriu o rebaixamento do canteiro central da Avenida Dâmaso Drumond, em frente à Fundação de Amparo à Mulher Araxaense (FAMA).\n\nCom foco em infraestrutura e comunicação, Maristela também solicitou a revitalização da Praça Dona Pepita e da quadra esportiva na Vila Silvéria, além da reativação ou modernização das linhas telefônicas das secretarias municipais. Como alternativa à falta de contato, propôs a instalação de canais de atendimento via WhatsApp Business.\n\nKaká da Mercearia\n\nO vereador Kaká da Mercearia apresentou um conjunto de indicações voltadas à melhoria da infraestrutura urbana e à valorização do turismo e da cultura. Entre os destaques está a proposta de continuidade e pavimentação da Rua José Natal, com implantação de sistema de drenagem pluvial para combater alagamentos e melhorar a mobilidade na região. Outra iniciativa importante foi o pedido de estudo técnico para a construção de portais nas entradas da cidade, visando fortalecer a identidade visual e atrair investimentos turísticos, com o apoio da Companhia de Desenvolvimento de Minas Gerais (CODEMGE) e do Governo Federal.\n\nO primeiro secretário da mesa diretora apresentou várias indicações voltadas à recuperação e manutenção de vias urbanas. Destacam-se os pedidos de recapeamento das ruas Miguel Nogueira Neto (bairro Leblon), Imídio Antônio dos Santos e Genésio Pereira, bem como a limpeza da Rua Vicente Alves Barcelos, no Bom Jesus, e a realização de nivelamento da Rua Argeu Alves da Costa, no bairro Vila Silvéria. Também solicitou um estudo técnico para conter uma possível movimentação de terra na Avenida Wilson Borges, próximo à escadaria do Cristo.\n\nKaká também defendeu medidas de valorização das artesãs e artesãos locais, propondo a criação de um ponto de parada de ônibus turísticos próximo ao antigo Cine Teatro, bem como a ampliação da divulgação do artesanato nas redes sociais e em eventos da cidade.\n\nRodrigo do Comercial Aeroporto\n\nO vereador Rodrigo do Comercial Aeroporto apresentou um conjunto de propostas com foco em inclusão social, saúde pública e responsabilidade fiscal. Entre as principais indicações está a criação de um Centro de Referência para Atendimento Integral à Pessoa com Transtorno do Espectro Autista (TEA), que atenderia mais de 300 famílias atualmente vinculadas à Associação A&E+.\n\nRodrigo solicitou a elaboração de um Relatório Técnico de Renúncia Fiscal, que deverá conter informações detalhadas sobre os incentivos tributários concedidos pela prefeitura, como os relacionados ao Imposto Sobre Serviços (ISS), ao Imposto sobre a Propriedade Predial e Territorial Urbana (IPTU) e ao Imposto sobre a Transmissão de Bens Imóveis (ITBI), além das contrapartidas exigidas e dos impactos financeiros dessas medidas.\n\nO parlamentar também apresentou um pacote de indicações para melhorias nas áreas urbanas e rurais. As sugestões incluem a reestruturação de uma área entre os bairros Armando Santos e Novo São Geraldo, com iluminação em LED, limpeza, implantação de uma praça comunitária e retirada de entulhos. Na área de mobilidade, indicou a instalação de redutores de velocidade em pontos críticos e a recuperação emergencial da estrada rural no Córrego do Sal. Por fim, solicitou a revitalização da Praça Nossa Senhora Auxiliadora, no bairro Boa Vista, e propôs a ampliação dos serviços de cateterismo no Hospital Dom Bosco.\n\nInvestigador Rodrigo\n\nO vereador Investigador Rodrigo apresentou proposições que abrangem as áreas social, educacional e de segurança pública. Ele protocolou uma Moção de Pesar em homenagem a Wilson Donizeti da Costa, falecido no Domingo de Páscoa. Entre as propostas, Rodrigo defendeu a criação de programas gratuitos de inclusão digital em Centros de Referência em Assistência Social (CRAS) e núcleos comunitários, com foco em ampliar a empregabilidade de jovens e adultos em situação de vulnerabilidade.\n\nNa área da educação e segurança digital, recomendou capacitações contínuas para professores do Módulo II, com foco no uso seguro da internet, visando à proteção de alunos e famílias. Ainda no campo da segurança, solicitou a instalação de um semáforo de quatro tempos no cruzamento entre a Av. Getúlio Vargas e a Rua Almeida Campos. Para reforçar o policiamento rural, sugeriu a locação emergencial de uma caminhonete 4x4 para a Delegacia Rural de Araxá, que atende 12 municípios e tem papel estratégico no combate a crimes no campo.\n\nRodrigo também prestou homenagens por meio de uma Moção de Aplausos ao trabalho da Delegacia Rural de Araxá, que já recuperou mais de R$ 20 milhões em bens relacionados a crimes rurais. Outra moção celebrou a trajetória da dupla musical Vitor e Versol.\n\nJoão Veras\n\nO vereador João Veras homenageou figuras de destaque na comunidade local e apresentou requerimentos voltados à melhoria da infraestrutura urbana. Entre os homenageados está a empresa de mobilidade \"Te Levo Mobile\", fundada por Sérgio Brito e Mara em 2022, que já se expandiu para várias cidades brasileiras. Outra Moção de Aplausos foi direcionada a Paulo César Machado, cidadão araxaense conhecido por sua dedicação às causas sociais.\n\nAlém das homenagens, o vereador apresentou requerimentos que visam melhorar a qualidade de vida dos moradores. Solicitou, com urgência, uma operação tapa-buracos nas ruas João Ferreira Silva e José Carlos Braz, no bairro Santa Maria, devido ao estado crítico das vias.\n\nCom o objetivo de aumentar a segurança de motoristas e pedestres, sobretudo em áreas residenciais com histórico de acidentes, indicou a necessidade de redutores de velocidade na Travessa Manoel Antônio da Silva, no bairro Novo Santo Antônio, além de capina e instalação de ondulação transversal (quebra-molas) na Rua Pau Brasil, nas proximidades do nº 630, no loteamento PEP 12 (bairro Novo Horizonte)."
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203721518",
        "url_original": "https://esginside.com.br/2025/04/23/governo-de-minas-avanca-com-o-programa-rota-da-descarbonizacao/",
        "portal": "ESG INSIDE - SP",
        "titulo": "Governo de Minas avança com o programa Rota da Descarbonização",
        "autor": "Matéria",
        "data": "23/04/2025",
        "corpo": "Realizado pelo Governo de Minas , o programa Rota da Descarbonização avança na entrega de seus resultados e na definição das melhores estratégias para a descarbonização da economia de Minas Gerais.\n\nA primeira etapa do projeto consistiu em identificar e delimitar os principais emissores de gases do efeito estufa (GEE) no estado, sendo eles: Transporte; Energia; Indústria e Agropecuária, Florestas e Uso da Terra.\n\nEsse estudo identificou que o grupo Agropecuária, Florestas e Uso da Terra é o responsável por 50% dos GEE. Desse número, 62,2% são de responsabilidade da pecuária, 27,2% da agricultura e 10,6% do uso de terras e florestas. O setor da Indústria vem em segundo, com 28%, sendo 50% relativos ao ferro-gusa e aço; 27% do cimento, 4% da mineração e 19% dos demais segmentos.\n\nEm terceiro vem o Transporte, com 15,7%, sendo 94% referentes ao modal rodoviário, 3% do ferroviário e outros 3% do aéreo. Completa a lista o setor de Energia, com 3,3%. Vale ressaltar que no recorte do Rota são consideradas apenas as emissões do processo de geração de eletricidade (57,3%), refino de petróleo (41,5%) e da produção de biocombustíveis (1,2%).\n\n\"Não é à toa que Minas vem se consolidando, nos últimos anos, como um lugar estratégico para investidores globais no Brasil. A responsabilidade com o futuro norteia nosso desenvolvimento econômico e o Rota da Descarbonização garante que os setores produtivos do estado estejam alinhados com o que há de mais moderno nos modelos de ESG\", destaca a secretária de Estado de Desenvolvimento Econômico, Mila Corrêa da Costa.\n\n\"Trabalhar pela descarbonização não é mais uma escolha, mas uma necessidade global. Minas lidera esse processo com planejamento e ações concretas, consolidando-se como referência mundial na transição para uma economia verde. Além de contribuir com o meio ambiente, iremos atrair cada vez mais investimentos focados nesta nova realidade\", garante o diretor-presidente da Invest Minas, João Paulo Braga.\n\nSoluções\n\nApós a identificação dos segmentos, o diagnóstico listou soluções. Essa classificação pontuou-as com base em três critérios: potencial de mitigação, barreiras econômicas e barreiras tecnológicas.\n\nAgropecuária, Florestas e Uso da Terra\n\nAs estratégias mais acessíveis incluem práticas de agricultura e pecuária de baixo carbono, focadas no manejo eficiente de nutrientes e na melhoria genética dos rebanhos, além da redução do desmatamento e o aumento de florestas plantadas.\n\nSoluções de desafio médio, como a integração lavoura-pecuária-florestas e o manejo adequado de fertilizantes nitrogenados, visam acelerar a transição. Já as soluções mais complexas, como o uso agrícola de biocarvão, buscam estender ainda mais as fronteiras da sustentabilidade.\n\nIndústria\n\nAs estratégias que mais se destacaram foram, no caso da siderurgia, medidas para a melhoria de eficiência energética e a expansão da eletrificação e, no caso da produção de cimento, também a melhoria da eficiência energética e o uso de combustíveis alternativos\n\nPor outro lado, a expansão do uso de biomassa na siderurgia e a eficiência energética nos demais segmentos são identificados como desafios médios, enquanto inovações mais complexas, como o uso de hidrogênio verde e a implementação de tecnologias de captura de carbono, visam estender as fronteiras da sustentabilidade industrial. Essas iniciativas refletem a urgência e a possibilidade de um setor industrial mais verde.\n\nTransporte\n\nO panorama para o setor varia em complexidade, focando na adoção de biocombustíveis e eletrificação. Entre as opções de menor desafio, destaca-se a expansão do uso de etanol em veículos leves, estratégia já consolidada.\n\nDesafios médios incluem a eletrificação, expansão do uso de biodiesel e de diesel verde em veículos pesados. Inovações mais complexas envolvem o aumento do uso de biocombustíveis avançados, como o SAF, e a eletrificação de veículos pesados.\n\nEnergia\n\nO diagnóstico aponta caminhos promissores. As iniciativas de menor desafio incluem a expansão das energias renováveis (solar e eólica). Num segundo nível, intervenções na Refinaria Gabriel Passos (Regap) para ganhos de eficiência e substituição de combustíveis, além da expansão da geração hidrelétrica.\n\nPor fim, a implementação de tecnologias de captura de carbono nas operações da Regap e na produção de biocombustíveis, e o uso de hidrogênio verde e de baterias para o armazenamento de energia gerada a partir das fontes renováveis intermitentes representam os esforços mais ambiciosos\n\nO programa\n\nO Rota da Descarbonização coloca Minas como referência mundial, sendo o primeiro Estado da América Latina e do Caribe a aderir à campanha global Race to Zero (pela redução de emissões líquidas de gases de efeito estufa até 2050). O programa é desenvolvido pela Invest Minas , agência vinculada à Secretaria de Estado de Desenvolvimento Econômico (Sede-MG) , e conta com apoio das demais secretarias estaduais e do Codemge ."
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203722307",
        "url_original": "https://g1.globo.com/mg/grande-minas/noticia/2025/04/23/superintendencia-regional-da-cemig-e-inaugurada-em-montes-claros.ghtml?utm_source=whatsapp&utm_medium=canais&utm_campaign=g1-grande-minas",
        "portal": "G1 - GRANDE MINAS - MG",
        "titulo": "Superintendência regional da Cemig é inaugurada em Montes Claros",
        "autor": "Matéria",
        "data": "23/04/2025",
        "corpo": "Uma superintendência regional da Cemig foi inaugurada em Montes Claros nesta quarta-feira (23) para atender as demandas do Norte e Noroeste de Minas Gerais.\n\nDuas gerências também serão criadas, em Montes Claros e Paracatu, para atender as regiões. A companhia tem previsão de investir R$ 960 milhões nessa área com a criação de subestações, linhas de transmissões e redes de distribuição, além de manutenção e aquisição de equipamentos de rede e automação.\n\nDe acordo com a Cemig, a criação das unidades está relacionada com uma reestruturação organizacional da companhia, que tem como objetivo melhorar a qualidade dos serviços prestados aos consumidores.\n\n📲Clique aqui para seguir o canal do g1 Grande Minas no WhatsApp\n\n\"É com satisfação que anunciamos estes investimentos para Montes Claros e para toda a região. Estamos promovendo a reaproximação da Cemig com o Norte de Minas, reforçando o papel da companhia como indutora do desenvolvimento do estado, e isso naturalmente inclui o Norte de Minas. Somente este ano, a Cemig vai investir R$ 960 milhões na região. Nossa proposta com a criação da superintendência é atuar mais localmente, de forma mais personalizada, e transformar a vida dos clientes da região com a nossa energia \", afirmou o presidente da Cemig, Reynaldo Passanezi Filho.\n\nEspecificamente sobre os investimentos recentes feitos e previstos para as regiões, a Cemig destacou que entregou 21 subestações novas e ampliou outras 12 em 2024. Além disso, outras seis novas subestações estão planejadas para 2025 em Janaúba, Buritis, Urucuia, João Pinheiro, Ponto Chique e Montalvânia e outras quatro serão ampliadas em Paracatu, Janaúba, Franciso Sá e Bonfinópolis de Minas.\n\nA região Norte terá ainda 10 bases do Cemig Agro, que são focadas na qualidade do fornecimento de energia para produtores rurais e deverá receber mais de mil quilômetros de linhas convertidas até o fim deste ano."
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203694384",
        "url_original": "https://www.publishnews.com.br/materias/2025/04/23/flipocos-chega-a-20-edicao-como-um-dos-principais-festivais-literarios-do-brasil",
        "portal": "PUBLISH NEWS - SP",
        "titulo": "Flipoços chega à 20ª edição como um dos principais festivais literários do Brasil",
        "autor": "PublishNews, Guilherme Sobota, 23/04/2025",
        "data": "23/04/2025",
        "corpo": "O Flipoços completa 20 anos nesta edição de 2025, que começa no próximo sábado, dia 26 de abril, e vai até o dia 4 de maio, em Poços de Caldas (MG). O evento organizado pela GSC Eventos Especiais, produtora de Gisele Corrêa Ferreira, se firmou como um dos principais festivais literários do país - na cidade que, em dados da Câmara Mineira do Livro, apresenta o maior índice de leitura entre os municípios mineiros.\n\nHoje, o Flipoços é um festival que mexe com toda a economia da cidade, nos seus mais variados aspectos. Desde o pipoqueiro, que fica ali os nove dias fazendo seu trabalho, lá perto da nossa Vila, até a rede hoteleira e os grandes pontos turísticos, os restaurantes, lanchonetes, comércio de modo geral , explica a produtora ao PublishNews . Para que haja essa transformação e para que a gente consiga minimamente atrair cada vez mais pessoas para o universo da leitura, não é algo simples. São desafios atrás de desafios, mas o nosso objetivo é cada vez mais transformar pessoas, transformar vidas e eu tenho certeza que o Flipoços tem esse papel fundamental .\n\nNesta edição especial, o festival apresenta como tema Biografias: Celebrando a vida através do tempo , um convite à reflexão sobre a trajetória e o legado de grandes personalidades. Pelo segundo ano consecutivo, o evento também promove a Vila Literária de Minas Gerais, um espaço ampliado que reunirá mais de 100 atividades ao longo de nove dias, distribuídas em mais de 10 palcos e locais parceiros.\n\nO Flipoços 2025 contará também com mesas temáticas, palestras, debates e lançamentos de livros. Alguns dos destaques são justamente mesas que tratam de biografias de grandes ícones da literatura e das artes, como Virginia Woolf, Antonio Candido, Claudio Manuel da Costa, Geraldo Vandré, Paulo Leminski, Noel Rosa, Elis Regina, Adélia Prado, Oswald de Andrade, Machado de Assis, Mário de Andrade, Fernando Pessoa, Bob Dylan, Nise da Silveira, dentre outros.\n\nA programação tem nomes como Valter Hugo Mãe, Mary Del Priore, Celso Lafer, Laura de Mello e Souza, Paulo Rezutti, Jorge Fernando dos Santos, Julio Maria, José Santos, Eduardo Bueno, Rodrigo Garcia Lopez, Eduardo Giannetti da Fonseca, Luiz Antonio de Assis Brasil, Jerônimo Pizarro, Ondjaki, Flora Thomson-Deveaux, Bethânia Amaro, Alexandre Coimbra Amaral, Neca Setubal, Thomas Giulliano, Itamar Vieira Junior, Lira Neto, Lilia Guerra, Adriana Negreiros, Dia Nobre, Eliane Trindade, entre outros.\n\nA agenda completa já está disponível no site https://flipocos.com/2025/ .\n\nDestaques da Programação\n\nTurismo literário, clubes de leitura, literatura LGBTQI+, literatura e arte marginal, mercado editorial e políticas públicas do livro, IA e regulação na literatura, além de podcasts e veículos literários, política, economia da coisas, audiovisual e cinema são alguns dos assuntos que também serão discutidos durante os dias do Festival.\n\nAtividades paralelas\n\nEntre as atividades e espaços paralelos do Festival, ainda se destacam:\n\nFeira e Infraestrutura\n\nA Vila Literária contará com mais de 40 expositores, proporcionando ao público acesso a uma variedade de livros e produtos culturais. 15 hotéis e restaurantes darão apoio ao evento.\n\nPara facilitar o acesso ao festival, a Viação Santa Cruz oferecerá descontos especiais para quem viajar de São Paulo a Poços de Caldas durante o período do evento, e mais de 10 cidade do interior de Minas também poderão desfrutar dos descontos nas passagens pela SC Minas.\n\nAgendamento Escolar\n\nA programação específica do Espaço Sesc Flipocinhos e outras atividades voltadas para o público infantil, juvenil e professores, estão disponíveis no site e devem ser agendadas previamente pelo maira@gsceventos.com.br ou pelo telefone (35) 3697 1551. As demais atividades da programação são abertas ao público, com entrada franca. Caso o participante/visitante possa doar um livro, o mesmo poderá ser feito na secretaria da GSC na tenda que estará na Vila Literária.\n\nA Vila Literária 2025 do Flipoços 20 anos ocorre de 26 de abril e 04 de maio, no Parque José Afonso Junqueira. O festival é uma realização da GSC Eventos Especiais, União Literária de Minas Gerais, Ministério da Cultura e Prefeitura Municipal de Poços de Caldas com Patrocínio Master da Codemge, Althaia, Valgroup, Rede Itaú. Patrocínio Cultural de Sebrae, Nutrire e Leiturinha. Parceria Cultural e Educacional do Sesc Senac Sistema Fecomércio Minas. Parceria Internacional de Camões Brasília, Consulado de Portugal em Minas, CRID Escola Politécnica de Leiria. Apoio Cultural do Instituto Chamex, Sicredi, Tinta da China, Todavia, Editora Zain e Editora Tapioca. Apoio no Prêmio Independentes Renovagraf e Infinity. Espaços parceiros Bold Bloom, Lascaux, Ollivia, L'ami Bistrô, Studio 1.3 e IMS."
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203720906",
        "url_original": "https://www.tjmg.jus.br/../portal-tjmg/noticias/tjmg-realiza-audiencia-para-regularizar-indenizacao-de-terreno-em-contagem.htm",
        "portal": "TRIBUNAL DE JUSTIÇA DE MINAS GERAIS - TJMG",
        "titulo": "TJMG realiza audiência para regularizar indenização de terreno em Contagem",
        "autor": "Matéria",
        "data": "23/04/2025",
        "corpo": "Durante a audiência pública, magistrados contextualizaram a fase atual dos processos e os engenheiros da perícia técnica apresentaram a metodologia de trabalho a ser desenvolvida nos próximos meses, por determinação judicial. Os interessados e seus advogados também se manifestaram para contribuir para a solução definitiva da prestação jurisdicional.\n\nOs processos do caso estão sob a responsabilidade dos juízes Ronaldo Souza Borges e Gustavo Câmara que contam com a consultoria do desembargador Edilson Vitorelli, do Tribunal Regional Federal 6ª Região (TRF-6), pela cooperação judiciária nacional. Todos com experiência em conflitos de demandas estruturais de grandes dimensões.\n\n\"As partes são chamadas para colaborar e não para litigar, é outra forma de ver o processo, buscando uma solução definitiva\", explicou.\n\nA juíza auxiliar da Presidência do TJMG, Marcela Novais explicou que o Núcleo de Justiça 4.0 do TJMG integra o programa Justiça 4.0 do Conselho Nacional de Justiça (CNJ) que tem por objetivo fazer a tramitação dos processos de forma ágil, totalmente digital, sendo resguardada a uniformidade dos julgamentos pela cooperação judicial nacional.\n\n\"No TJMG, são quatro frentes de trabalho do Núcleo de Justiça 4.0: cooperação judiciária, cível, criminal e fazenda pública, onde estão tramitando essas demandas do parque industrial de Contagem\", disse.\n\nO juiz Ronaldo Souza Borges também confirmou o compromisso do TJMG na condução dos processos da forma mais técnica possível, \"para que cada beneficiário tenha direito ao recebimento de indenização devida\".\n\nPara esclarecer os elementos técnicos sobre as áreas que foram objeto da desapropriação, o TJMG buscou parceria com o Colégio Registral Imobiliário de Minas Gerais (CORI-MG), a Companhia de Desenvolvimento de Minas Gerais (CODEMGE) e com os Municípios de Belo Horizonte, Contagem, Betim e Sabará, na qualidade de amici curiae (expressão latina que se refere a um terceiro que participa de um processo judicial para fornecer informações e subsídios do julgador).\n\nEntenda o caso\n\nAs ações foram propostas em 1943 e as sentenças proferidas em 1955 e 1959. Após a tramitação de recursos no TJMG e de recursos extraordinários no Supremo Tribunal Federal (STF), deu-se o trânsito em julgado, em 1960 e 1973. Porém, na década de 1980, os interessados formularam novos pedidos de cálculos para atualização dos valores das indenizações.\n\nOs engenheiros responsáveis pela perícia são André Valadão e Gustavo Valadão que fazem parte de uma equipe multidisciplinar, composta por outros engenheiros, além de agrimensor, arquiteto e urbanista.\n\nDiretoria Executiva de Comunicação - Dircom\n\nTribunal de Justiça de Minas Gerais - TJMG\n\n(31) 3306-3920\n\nimprensa@tjmg.jus.br\n\ninstagram.com/TJMGoficial/\n\nfacebook.com/TJMGoficial/\n\ntwitter.com/tjmgoficial\n\nflickr.com/tjmg_oficial\n\ntiktok.com/@tjmgoficial"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203730486",
        "url_original": "http://www.correiobraziliense.com.br/politica/2025/04/7121438-lula-e-lewandowski-entregam-pec-da-seguranca-para-o-congresso.html",
        "portal": "CORREIO BRAZILIENSE - ON LINE",
        "titulo": "Lula e Lewandowski entregam PEC da Segurança para o Congresso",
        "autor": "Victor Correia +",
        "data": "23/04/2025",
        "corpo": "O presidente Luiz Inácio Lula da Silva (PT) entregou nesta quarta-feira (24/4) a Proposta de Emenda à Constituição (PEC) da Segurança Pública ao Congresso Nacional. O texto aumenta a participação do governo federal no tema, que é gerido principalmente pelos estados e municípios.\n\nPara Lula, o texto coloca o governo federal \"à disposição\" para ajudar os estados no combate à criminalidade, sem interferir em sua autonomia. O chefe do Executivo disse ainda que a medida é uma forma para \"não permitir que o povo continue andando assustado\". A PEC precisa ser aprovada pelo Congresso antes de entrar em vigor.\n\n\"Não sei quantas vezes na história o Congresso Nacional já votou uma PEC que trata a questão da segurança pública com a decisão e uma posição do governo federal, uma posição muito sábia, que não quer interferir na responsabilidade e na autonomia de cada estado\", declarou Lula durante a entrega, que ocorreu no Palácio do Planalto.\n\n\"O que nós queremos dizer para o povo brasileiro é que o governo federal assumiu definitivamente a responsabilidade de se colocar à disposição dos estados para que a gente possa cuidar da segurança do povo brasileiro, e não permitir que o povo continue andando assustado\", acrescentou o presidente.\n\nA PEC foi entregue por Lula, pelo ministro da Justiça e Segurança Pública, Ricardo Lewandowski, e pela ministra da Secretaria de Relações Institucionais (SRI), Gleisi Hoffmann, durante reunião no Palácio do Planalto. Pelo Legislativo, participaram os presidentes do Senado, Davi Alcolumbre (União-AP), da Câmara, Hugo Motta (Republicanos-PB), e os líderes governistas no Congresso, senador Randolfe Rodrigues (PT-AP), no Senado, Jaques Wagner (PT-BA), e na Câmara, José Guimarães (PT-CE).\n\nLewandowski já apresentou a PEC da Segurança para Motta e líderes da Câmara dos Deputados no início de abril, ao lado da ministra da Secretaria de Relações Institucionais (SRI), Gleisi Hoffmann. Na avaliação do governo, o texto foi bem recebido pelos partidos após a série de alterações feitas pelo Ministério da Justiça ao longo de seis meses, e Motta se comprometeu a tratar a pauta como prioritária.\n\nA PEC da Segurança foi criada pelo Ministério da Justiça como uma resposta à crescente preocupação com a violência no país, e visa aumentar a participação do governo federal neste tema. Atualmente, cabe aos estados e municípios, principalmente, definir as políticas de segurança. O novo texto define que a União ficará responsável por definir o plano nacional de segurança pública e coordenar o Sistema Único de Segurança Pública (Susp) - que já existe, mas é pouco efetivo.\n\nSiga o canal do Correio no WhatsApp e receba as principais notícias do dia no seu celular\n\nA PEC inclui o Susp na Constituição, aos moldes do que ocorre com o Sistema Único de Saúde (SUS) e com o Sistema Nacional de Educação, e permitirá que todas as polícias e o sistema penitenciário sigam diretrizes únicas definidas pelo Conselho Nacional de Segurança Pública e Defesa Social, formado por representantes das três esferas de poder e da sociedade civil. A mudança também possibilita que todas as polícias do país unifiquem seus sistemas e bases de dados, algo que não ocorre atualmente.\n\nEm outra frente, o projeto amplia as prerrogativas da Polícia Federal (PF) e da Polícia Rodoviária Federal (PRF). No caso da PF, a corporação também investigará crimes contra o meio ambiente e a atuação de organizações criminosas e \"milícias privadas\" que extrapolem as fronteiras dos estados ou do país. Já a PRF será rebatizada para \"Polícia Viária Federal\", e passará a ser a primeira força de segurança ostensiva federal, com a competência de patrulhar rodovias, ferrovias e hidrovias, e poderá ser empregada na proteção de prédios federais ou para apoiar as polícias estaduais, em casos autorizados pela União.\n\nA primeira versão do texto, apresentada por Lewandowski aos 27 governadores em outubro do ano passado, foi rejeitada. Havia temor sobre o governo federal avançar nas competências dos estados e municípios, o que foi apontado principalmente por opositores como Cláudio Castro, do Rio de Janeiro, e Ronaldo Caiado, de Goiás. Desde então, a matéria foi alterada por Lewandowski para garantir sua aprovação no parlamento. Uma das mudanças foi justamente a inclusão de um trecho esclarecendo que o aumento das prerrogativas da União \"não excluem as competências comuns e concorrentes dos demais entes federativos\".\n\nOutro ajuste feito na PEC no início deste ano foi a inclusão das Guardas Municipais na Constituição, que poderão atuar na segurança urbana e fazer prisões em flagrante, mas sem invadir a competência das polícias Civil e Militar. O trecho segue um entendimento recente do Supremo Tribunal Federal (STF), que deu poder de polícia às Guardas. Além disso, a proposta cria corregedorias com \"autonomia\" e os Fundos Nacional de Segurança Pública e Nacional Penitenciário.\n\nO presidente Luiz Inácio Lula da Silva (PT) entregou nesta quarta-feira (24/4) a Proposta de Emenda à Constituição (PEC) da Segurança Pública ao Congresso Nacional. O texto aumenta a participação do governo federal no tema, que é gerido principalmente pelos estados e municípios.\n\nPara Lula, o texto coloca o governo federal \"à disposição\" para ajudar os estados no combate à criminalidade, sem interferir em sua autonomia. O chefe do Executivo disse ainda que a medida é uma forma para \"não permitir que o povo continue andando assustado\". A PEC precisa ser aprovada pelo Congresso antes de entrar em vigor.\n\n\"Não sei quantas vezes na história o Congresso Nacional já votou uma PEC que trata a questão da segurança pública com a decisão e uma posição do governo federal, uma posição muito sábia, que não quer interferir na responsabilidade e na autonomia de cada estado\", declarou Lula durante a entrega, que ocorreu no Palácio do Planalto.\n\n\"O que nós queremos dizer para o povo brasileiro é que o governo federal assumiu definitivamente a responsabilidade de se colocar à disposição dos estados para que a gente possa cuidar da segurança do povo brasileiro, e não permitir que o povo continue andando assustado\", acrescentou o presidente.\n\nA PEC foi entregue por Lula, pelo ministro da Justiça e Segurança Pública, Ricardo Lewandowski, e pela ministra da Secretaria de Relações Institucionais (SRI), Gleisi Hoffmann, durante reunião no Palácio do Planalto. Pelo Legislativo, participaram os presidentes do Senado, Davi Alcolumbre (União-AP), da Câmara, Hugo Motta (Republicanos-PB), e os líderes governistas no Congresso, senador Randolfe Rodrigues (PT-AP), no Senado, Jaques Wagner (PT-BA), e na Câmara, José Guimarães (PT-CE).\n\nLewandowski já apresentou a PEC da Segurança para Motta e líderes da Câmara dos Deputados no início de abril, ao lado da ministra da Secretaria de Relações Institucionais (SRI), Gleisi Hoffmann. Na avaliação do governo, o texto foi bem recebido pelos partidos após a série de alterações feitas pelo Ministério da Justiça ao longo de seis meses, e Motta se comprometeu a tratar a pauta como prioritária.\n\nA PEC da Segurança foi criada pelo Ministério da Justiça como uma resposta à crescente preocupação com a violência no país, e visa aumentar a participação do governo federal neste tema. Atualmente, cabe aos estados e municípios, principalmente, definir as políticas de segurança. O novo texto define que a União ficará responsável por definir o plano nacional de segurança pública e coordenar o Sistema Único de Segurança Pública (Susp) - que já existe, mas é pouco efetivo.\n\nSiga o canal do Correio no WhatsApp e receba as principais notícias do dia no seu celular\n\nA PEC inclui o Susp na Constituição, aos moldes do que ocorre com o Sistema Único de Saúde (SUS) e com o Sistema Nacional de Educação, e permitirá que todas as polícias e o sistema penitenciário sigam diretrizes únicas definidas pelo Conselho Nacional de Segurança Pública e Defesa Social, formado por representantes das três esferas de poder e da sociedade civil. A mudança também possibilita que todas as polícias do país unifiquem seus sistemas e bases de dados, algo que não ocorre atualmente.\n\nEm outra frente, o projeto amplia as prerrogativas da Polícia Federal (PF) e da Polícia Rodoviária Federal (PRF). No caso da PF, a corporação também investigará crimes contra o meio ambiente e a atuação de organizações criminosas e \"milícias privadas\" que extrapolem as fronteiras dos estados ou do país. Já a PRF será rebatizada para \"Polícia Viária Federal\", e passará a ser a primeira força de segurança ostensiva federal, com a competência de patrulhar rodovias, ferrovias e hidrovias, e poderá ser empregada na proteção de prédios federais ou para apoiar as polícias estaduais, em casos autorizados pela União.\n\nA primeira versão do texto, apresentada por Lewandowski aos 27 governadores em outubro do ano passado, foi rejeitada. Havia temor sobre o governo federal avançar nas competências dos estados e municípios, o que foi apontado principalmente por opositores como Cláudio Castro, do Rio de Janeiro, e Ronaldo Caiado, de Goiás. Desde então, a matéria foi alterada por Lewandowski para garantir sua aprovação no parlamento. Uma das mudanças foi justamente a inclusão de um trecho esclarecendo que o aumento das prerrogativas da União \"não excluem as competências comuns e concorrentes dos demais entes federativos\".\n\nOutro ajuste feito na PEC no início deste ano foi a inclusão das Guardas Municipais na Constituição, que poderão atuar na segurança urbana e fazer prisões em flagrante, mas sem invadir a competência das polícias Civil e Militar. O trecho segue um entendimento recente do Supremo Tribunal Federal (STF), que deu poder de polícia às Guardas. Além disso, a proposta cria corregedorias com \"autonomia\" e os Fundos Nacional de Segurança Pública e Nacional Penitenciário."
    }
]