[
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203726479",
        "url_original": "https://www.otempo.com.br//cidades/2025/4/23/delegado-esclarece-caso-da-torta-de-frango-supostamente-contaminada-em-bh-veja-o-que-se-sabe",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O delegado Alex Sandro Cecílio Pimenta, da Central Estadual do Plantão Digital da Polícia Civil de Minas Gerais (PCMG), esclareceu os primeiros detalhes do caso da torta de frango que, supostamente, contaminou três pessoas que compraram o lanche em uma padaria no bairro Serrano, na região Noroeste de Belo Horizonte. Na manhã desta quarta-feira (23 de abril), uma idosa de 75 anos e um casal, de 23 e 24, foram internados em estado grave.\n\nConforme o delegado, a PCMG instaurou um inquérito para investigar o caso. Alex ressaltou que os policiais realizaram a apreensão de uma amostra de produtos que se encontravam expostos à venda na padaria. \"As vítimas, bem como os materiais apreendidos, serão submetidos a exames. A investigação agora prosseguirá a cargo de delegacia para outras diligências necessárias e a Polícia Civil não descarta nenhuma linha investigativa\", explicou Alex.\n\nO delegado confirmou que tanto o representante legal do estabelecimento quanto o padeiro se apresentaram na delegacia e foram ouvidos e liberados. \"Em suas declarações, o padeiro alegou ter levado outra torta para casa. Ele disse que o alimento foi consumido por sua família e nenhum deles sentiu algo diferente. A esposa do padrinho também prestou declarações como testemunha\", pontuou Alex Sandro.\n\nUma idosa de 75 anos e um casal, de 23 e 24, foram internados em estado grave após consumirem uma torta de frango e empadas vendidas na padaria. Elas começaram a sentir mal-estar nesta terça-feira (22 de abril), um dia após consumirem os produtos. De acordo com a Polícia Militar de Minas Gerais (PMMG), os funcionários da padaria confirmaram que os produtos estavam estragados e o dinheiro foi devolvido para os clientes.\n\nPara os militares, o proprietário do estabelecimento informou que os alimentos teriam sido feitos no último sábado (19). O estabelecimento foi interditado nesta quarta-feira (23) pela Vigilância Sanitária.\n\nA esposa do padeiro Ronaldo de Souza Abreu, de 55 anos, o acompanhou até a Central de Flagrantes 4, localizada no bairro Alípio de Melo, na região da Pampulha. A faxineira Ruth Lazarini, de 43 anos, afirmou que o marido não tem responsabilidade pela contaminação das vítimas.\n\n\"Ao ver a reportagem e a repercussão do caso, logo falei com ele para nos apresentarmos na delegacia, pois estavam o acusando de algo que ele não fez. Inclusive, trouxemos até um pedaço da torta para a perícia. Todos lá em casa comeram e ninguém passou mal. Nem eu, nem nossa filha de 4 anos, nem minha mãe\", detalhou Ruth.\n\nEla contou ainda que o padeiro já havia comentado sobre o estado de conservação dos alimentos no estabelecimento. \"Ronaldo relatou que os ingredientes e os alimentos ficavam abertos na geladeira e expostos a bactérias, além de não terem o armazenamento adequado. Por trabalhar há muitos anos na área, ele conhece bem como funciona o estado de conservação. O fato de a padaria ter sido interditada por não possuir alvará da vigilância sanitária comprova isso\", pontuou Ruth.",
        "autor": "Mateus Pena",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203719567",
        "url_original": "https://www.otempo.com.br//cidades/2025/4/23/servidores-de-mg-protestam-no-centro-de-bh-por-reajustes-e-contra-sucateamento-dos-servicos",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Servidores das áreas de educação, saúde, segurança pública, entre outras, realizaram um ato pelas ruas do centro de Belo Horizonte nesta quarta-feira (23 de abril) para protestar contra a falta de perspectivas de reajustes salariais e recomposição inflacionária.\n\nDurante a manifestação, os servidores criticaram o que chamam de sucateamento dos serviços públicos em Minas Gerais. \"Hoje é um dia nacional de paralisação das atividades. É uma paralisação em defesa da escola pública e contra o processo de privatização e militarização das escolas\", afirmou um dos manifestantes.\n\nDivulgação / Sindicato dos Delegados de Polícia Civil MG\n\nA Frente Mineira em Defesa do Serviço Público de Minas, que reúne 27 representações de servidores estaduais, participou do ato. A concentração teve início na Praça Afonso Arinos e seguiu até a Assembleia Legislativa de Minas Gerais (ALMG).",
        "autor": "O TEMPO Cidades",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203718524",
        "url_original": "https://www.otempo.com.br//politica/2025/4/23/governo-zema-manda-cortar-r-1-bilhao-das-secretarias-impedir-calamidade",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O governo de Minas Gerais anunciou corte de R$ 1,1 bilhão em recursos previstos para as secretarias estaduais em 2025, o valor que representa 0,8% do orçamento total do Estado. De acordo com nota do governo, o objetivo é impedir uma \"calamidade\" nas contas públicas do Estado. O valor do corte foi divulgado nesta quarta-feira (23 de abril); a informação complementa decreto do governador Romeu Zema (Novo) que deu prazo de dez dias para que os órgãos da administração mineira indicassem onde seriam feitos os ajustes.\n\n\"O objetivo da atual gestão, ao implementar tal medida, é impedir que as contas retornem ao estado de calamidade em que estavam no início de 2019, evitando gastos maiores que a arrecadação\", diz nota encaminhada pelo governo.\n\nA administração estadual justifica que a decisão de reduzir gastos se tornou inevitável após mudanças do governo federal no projeto de renegociação da dívida dos Estados com a União. \"O decreto nº 49.025 foi motivado pela previsão de queda na arrecadação estadual, decorrente do cenário previsto de recessão e inflação descontrolada e também por decisões recentes do Governo Federal que vetou artigos do Propag, que aumentaram a previsão de despesas do Estado em R$ 2 bilhões\", informam.\n\nO mesmo argumento já havia sido apresentado pelo vice-governador, Mateus Simões (Novo), como forma de justificar o decreto de cortes publicado por Zema. \"O ano estava programado para um desembolso quase R$ 2 bilhões menor do que teremos, em virtude dos vetos do presidente Lula ao Propag\", disse o vice-governador, pré-candidato ao governo de Minas Gerais em 2026, após a publicação do veto no Diário Oficial.\n\nO líder da oposição na Assembleia, deputado estadual Ulysses Gomes (PT), criticou e afirmou que o corte mostra as incoerências do governo. \"Mais uma vez, ficam provadas as contradições desse governo. Enquanto corta treinamento de policiais, Zema esbanja em buffets de luxo, realiza voos e campanhas com dinheiro público, aumenta o próprio salário em 300%, quadruplica isenções para os amigos\", diz.\n\nO governo evita utilizar a expressão \"corte de gastos\" e diz que o correto seria \"contingenciamento\". Segundo a administração estadual, essa deveria ser uma prática comum no poder público e só mostra o compromisso do governo com o equilíbrio fiscal.\n\n\"Contingenciar é diferente de cortar despesas. O contingenciamento diz respeito a uma suspensão temporária de gastos específicos e controlados. Ele não afeta os contratos e investimentos já pactuados e em andamento. Em um cenário de corte, que não ocorre agora, haveria a redução definitiva nos gastos previstos no orçamento. No cenário de contingenciamento, a ação pode ser revista a qualquer momento, de acordo com análises das contas públicas e da previsão econômica\", diz a nota.\n\n\"Em 2024, por exemplo, a atual gestão fez contingenciamento e descontingenciamento. Em anos anteriores, inclusive durante o período mais crítico da pandemia da Covid-19, o governo também realizou contingenciamentos, visando o equilíbrio das contas públicas, e a garantia de recursos para as áreas mais essenciais\", informam.\n\nTodas as pastas e órgãos afetados deverão apresentar suas propostas nas próximas semanas à Secretaria de Planejamento e Gestão. Na nota encaminhada à imprensa, o governo fez questão de afirmar que algumas áreas já se reorganizaram e que algumas promessas do governador, como o aumento do vale-alimentação para servidores das forças de segurança, por exemplo, serão mantidas.\n\nO orçamento estadual é proposto pelo próprio governo e aprovado pelos deputados estaduais. Os valores atuais foram encaminhados por Zema à Assembleia Legislativa em dezembro de 2024 e aprovados pelos parlamentares mineiros sem grandes alterações. Na época, já era previsto pela administração estadual um déficit de R$ 8,6 bilhões nas contas públicas de Minas Gerais.",
        "autor": "Hermano Chiodi",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203717435",
        "url_original": "https://www.otempo.com.br//cidades/2025/4/23/armas-de-fogo-coletes-e-moto-clonada-sao-apreendidos-no-bairro-mantiqueira-em-belo-horizonte",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A Polícia Militar de Minas Gerais (PMMG) apreendeu um fuzil calibre 556 com munições, uma espingarda calibre 12 com munições, três coletes balísticos, além de quatro celulares e uma moto clonada, no bairro Mantiqueira, na região de Venda Nova, em Belo Horizonte, na tarde desta quarta-feira (23 de abril).\n\nConforme a corporação, militares em patrulhamento encontraram um homem que pilotava uma motocicleta em atitude suspeita. Ele foi abordado, e os policiais constataram que a moto era clonada.\n\nDiligências foram realizadas na casa do suspeito, onde foram encontradas as armas, as munições e os coletes balísticos.\n\nO homem foi preso e encaminhado para a delegacia. A ocorrência está em andamento, e o caso é investigado.",
        "autor": "Juliana Siqueira",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203715610",
        "url_original": "https://www.otempo.com.br//cidades/2025/4/23/torta-de-frango-mulher-de-padeiro-acompanha-marido-em-delegacia-e-diz-que-ele-nao-envenenou-comida",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Após a divulgação da investigação da Polícia Civil sobre a internação de três pessoas que compraram lanche em uma padaria no bairro Serrano , o padeiro Ronaldo de Souza Abreu, de 55 anos, compareceu à Central de Flagrantes 4 para prestar esclarecimentos sobre o caso, na tarde desta quarta-feira (23). Segundo funcionários do estabelecimento, Abreu trabalhou no local nos últimos dias . A esposa de Ronaldo o acompanhou até a delegacia, localizada no bairro Alípio de Melo, na região da Pampulha. A faxineira Ruth Lazarini, de 43 anos, afirmou que o marido não tem responsabilidade pela contaminação das vítimas. O padeiro foi ouvido e liberado.\n\n\"Ao ver a reportagem e a repercussão do caso, logo falei com ele para nos apresentarmos na delegacia, pois estavam o acusando de algo que ele não fez. Inclusive, trouxemos até um pedaço da torta para a perícia. Todos lá em casa comeram e ninguém passou mal. Nem eu, nem nossa filha de 4 anos, nem minha mãe\", detalhou Ruth.\n\nEla contou ainda que o padeiro já havia comentado sobre o estado de conservação dos alimentos no estabelecimento. \"Ronaldo relatou que os ingredientes e os alimentos ficavam abertos na geladeira e expostos a bactérias, além de não terem o armazenamento adequado. Por trabalhar há muitos anos na área, ele conhece bem como funciona o estado de conservação. O fato de a padaria ter sido interditada por não possuir alvará da vigilância sanitária comprova isso\", pontuou Ruth.\n\nA reportagem tentou contato com o dono da padaria , mas ele não atendeu às ligações nem retornou as mensagens.\n\nEm nota, a Prefeitura de Belo Horizonte (PBH) informou que não houve registros recentes de outros casos de envenenamento nas Unidades de Pronto Atendimento (UPAs) e que monitora a situação.\n\nO caso\n\nUma idosa de 75 anos e um casal, de 23 e 24, foram internados em estado grave após consumirem uma torta de frango e empadas vendidas na padaria. Elas começaram a sentir mal-estar nesta terça-feira (22 de abril), um dia após consumirem os produtos. De acordo com a Polícia Militar de Minas Gerais (PMMG), os funcionários da padaria confirmaram que os produtos estavam estragados e o dinheiro foi devolvido para os clientes.\n\nPara os militares, o proprietário do estabelecimento informou que os alimentos teriam sido feitos no último sábado (19). O estabelecimento foi interditado nesta quarta-feira (23) pela Vigilância Sanitária. A Polícia Civil investiga o caso.",
        "autor": "Mateus Augusto Pena",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203714655",
        "url_original": "https://www.otempo.com.br//politica/2025/4/23/tadeuzinho-e-zema-vao-se-reunir-para-tratar-dos-projetos-de-adesao-ao-propag",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O presidente da Assembleia Legislativa de Minas Gerais (ALMG), deputado Tadeu Martins Leite (MDB), disse que terá um encontro com o governador Romeu Zema (Novo), o vice-governador Mateus Simões (Novo) e demais membros do governo para que o Executivo esclareça o conteúdo dos projetos que serão encaminhados à Assembleia para viabilizar adesão de Minas Gerais ao Propag, projeto de renegociação de dívidas dos Estado com a União.\n\n\"Tive um contato com o governador, neste 21 de abril, em Ouro Preto, inclusive o presidente da Câmara dos Deputados, Hugo Motta (Republicanos), estava presente, e nós marcamos uma reunião com o governador, o vice-governador, enfim, o governo. Esse encontro deve ocorrer nos próximos dias, para que eu entenda qual o conteúdo desses projetos (para adesão ao Propag), depois da regulamentação\", destacou.\n\nO Propag é o \"Programa de Pleno Pagamento da Dívida dos Estados junto à União\", aprovado pelo Congresso no fim do ano passado e regulamentado pelo presidente Lula (PT) em 14 de abril. A proposta é uma alternativa para que os Estados que têm dívidas com o governo federal possam renegociar estes débitos com melhores condições de pagamento. Pelas contas do governo Zema, Minas Gerais deve cerca de R$ 165 bilhões e está entre os maiores devedores da União.\n\nPara Tadeuzinho, não haveria dúvidas de que a adesão ao Propag é a melhor alternativa para renegociar as dívidas do Estado, mas que é preciso conhecer melhor quais serão as propostas da gestão Zema para viabilizar o acordo de pagamento das dívidas.\n\n\"O Propag existe muito por causa do trabalho que a Assembleia de Minas fez na análise do Regime de Recuperação Fiscal; quando nos enxergamos que os mineiros poderiam pagar R$ 300 milhões a mais só de juros de um modelo Paraná outro, fica fácil essa escolha pelo Propag. Mas não conhecemos ainda o conteúdo dos projetos e vamos avaliar todos com liberdade\", avalia Tadeuzinho.\n\nNos bastidores da Assembleia, a informação dos deputados é que o governo deveria enviar onze projetos sobre o tema . Tadeuzinho afirma, no entanto, que ao final o número deve ser menor.\n\n\"O que eu sei é que são sete ou oito projetos que envolvem o Propag e, claro, com muita tranquilidade, muita independência, isenção e autonomia a Assembleia vai fazer a análise de todos esses projetos\", destaca.\n\nA expectativa é que todos os projetos sejam apresentados aos deputados estaduais até o mês de maio para agilizar a adesão do governo mineiro ao programa.",
        "autor": "Hermano Chiodi",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203704152",
        "url_original": "https://www.otempo.com.br//politica/2025/4/23/votacao-do-reajuste-dos-professores-mineiros-e-adiada-e-projeto-volta-para-comissoes",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A proposta de reajuste de 5,26% do salário dos professores da rede estadual de Minas Gerais foi adiado e saiu da pauta de votações da Assembleia Legislativa de Minas Gerais (ALMG). O projeto seria analisado na manhã desta quarta-feira (23 de abril), mas a apresentação de emendas no plenário acabou fazendo o projeto retornar para análise das comissões. O aumento, quando aprovado, será retroativo a 1° de janeiro deste ano.\n\nA estratégia da oposição ao governo é utilizar o projeto para estender reajustes a todas as carreiras da administração direta. A deputada Beatriz Cerqueira (PT), presidente da Comissão de Educação, Ciência e Tecnologia da ALMG, destacou a importância das emendas incluídas no projeto original do governo.\n\n\"A primeira emenda que nós apresentamos é para fazer uma correção e criar mecanismo para impedir que servidores de Minas recebam menos que um salário mínimo; a segunda emenda do nosso bloco autoriza o Estado a estender o mesmo reajuste da Educação a todas as carreiras do funcionalismo, considerando que o Estado se recusa a enviar o projeto de recomposição; a terceira emenda é específica para as carreiras do Colégio Tiradentes, prevendo o mesmo reajuste e a quarta a gente assinou autorizando a recomposição (de 5,26%) também para a segurança pública\", destaca a parlamentar.\n\nNo caso das forças de segurança, o reajuste é menor do que as perdas inflacionárias calculadas pelos representantes da categoria, mas é o caminho possível agora, avalia o deputado Sargentos Rodrigues (PL). Ele criticou o governo de Romeu Zema (Novo) e pediu respeito aos trabalhadores.\n\n\"A segurança pública acumula nos últimos dez anos uma perda inflacionária da ordem de 44%. Eu não faria uma emenda com esse montante, pois haveria uma série de impedimentos e desânimo entre os parlamentares. Por isso fizemos a emenda de 5,26%, retroativa a 1° de janeiro, nos mesmos moldes que o projeto de lei, de autoria do governador, concede aos profissionais da Educação. É injusto que a segurança pública não tenha o mínimo de reconhecimento e a recomposição de uma parte dessas perdas inflacionárias\", destaca.\n\nA proposta de reajuste da Educação agora segue para a Comissão de Fiscalização Financeira e Orçamentária da Assembleia, para que os membros do colegiado avaliem as emendas antes de voltar para análise, ainda em primeiro turno, no plenário do Legislativo mineiro.",
        "autor": "Hermano Chiodi",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203704162",
        "url_original": "https://www.otempo.com.br//canal-o-tempo/podcasts/agrotempo/2025/4/23/credito-agro-mineiro-investe-em-novas-tecnologias-para-aumentar-produtividade-e-reduzir-custos",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Principal atividade exportadora de Minas Gerais no primeiro bimestre de 2025, com 43% do volume total, foi o agronegócio. Por trás desse crescimento que superou setores tradicionais como a mineração, está uma indústria que investe em modernização de máquinas e processos que ofereçem aos produtores rurais novos métodos e tecnologias para irrigação, armazenamento e fertilização biológica. Diante dos diversos desafios climáticos e econômicos, o foco, segundo os empresários, é desenvolver soluções que permitam o aumento da produtividade com redução de custos.\n\nO Banco de Desenvolvimento de Minas Gerais (BDMG) tem importante papel estratégico ao financiar projetos tanto para quem desenvolve soluções em inovação, quanto para os produtores que contratam esses produtos. Em 2024, o agro foi responsável por 40% dos R$ 3,5 bilhões liberados em crédito pelo Banco. Ouça o podcast.",
        "autor": "Roberto Meokarem",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203693309",
        "url_original": "https://www.otempo.com.br//politica/2025/4/23/oposicao-a-zema-tenta-estrategia-para-garantir-aumento-a-todos-os-servidores-governo-nao-quer",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A oposição ao governador Romeu Zema (Novo) construiu uma estratégia para tentar garantir um reajuste salarial a todos os servidores públicos da administração estadual. O bloco de oposição apresentou três emendas ao projeto de reajuste dos professores, única categoria com proposta de reajuste em tramitação a Assembleia e que está na pauta de votações desta quarta-feira (23 de abril).\n\nUma das emendas propõe que nenhum servidor de Minas Gerais receba menos que um salário mínimo. Conforme informado por O TEMPO , dados do governo mineiro indicam que pelo menos 35 mil servidores recebem menos que um salário mínimo , ou R$ 1518, no governo mineiro; a maioria atuando nas pasta da Educação.\n\nUma segunda emenda estende para todos os servidores civis o reajuste de 5,26%, dado pelo governo mineiro aos profissionais da Educação. A terceira emenda inclui também os servidores militares das forças de segurança nesta lista de servidores que teriam reajuste este ano.\n\nO governo Zema resiste e orienta sua base a não estender o aumento para todas as categorias. A gestão estadual afirma que Minas Gerais não tem recursos para fazer a recomposição salarial dos servidores, nem mesmo um reajuste que contemple apenas as perdas com a inflação.\n\nDurante audiência na Assembleia Legislativa, o secretário de Fazenda do governador Romeu Zema (Novo), Luiz Cláudio Gomes, se limitou a dizer que o Estado não deverá dar reajuste aos servidores em 2025 , mas não respondeu sobre o índice acumulado.\n\n\"Não temos condição orçamentária-financeira e não temos previsibilidade de fazer reajuste anual no ano de 2025. Essa é a resposta do governo\", disse Gomes.\n\nParlamentares de oposição e situação ainda tentam um acordo, mas não há garantias que o reajuste seja votado ainda nesta quarta-feira.\n\nA prioridade na pauta agora é a votação do projeto que cria a Agência de Regulação dos Transportes de Minas Gerais (Artemig).\n\nMais cedo, os deputados aprovaram o aumento salarial dos servidores de órgãos que têm autonomia orçamentária, entre eles o Tribunal de Justiça de Minas Gerais (TJMG), o Tribunal de Contas, Ministério Público, Defensoria e da Assembleia.",
        "autor": "Hermano Chiodi",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203692191",
        "url_original": "https://www.otempo.com.br//cidades/2025/4/23/padaria-investigada-por-vender-torta-envenenada-em-bh-e-interditada-pela-vigilancia-sanitaria",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A padaria investigada por vender torta e empadas envenenadas foi interditada pela Vigilância Sanitária na manhã desta quarta-feira (23 de abril). Equipes estiveram no estabelecimento comercial localizado no bairro Serrano, na região Noroeste de Belo Horizonte. Três pessoas estão internadas em estado grave após consumirem produtos vendidos no local.\n\nDe acordo com a Prefeitura de Belo Horizonte (PBH), o estabelecimento não possui Alvará Sanitário e nenhum cadastro no serviço para iniciar o processo para liberação do documento. \"Além disso, foram encontradas irregularidades no que se refere a questões de higiene e estrutura sanitária\", informou.\n\nAinda segundo a PBH, o Alvará de Localização e Funcionamento (ALF) da padaria está regular. O Centro de Informações Estratégicas em Vigilância em Saúde (CIEVS) da Prefeitura foi notificado e monitora a situação.\n\nUma idosa de 75 anos e um casal, de 23 e 24, foram internados em estado grave após consumirem uma torta de frango e empadas vendidas na padaria. Elas começaram a sentir mal-estar nesta terça-feira (22 de abril), um dia após consumirem os produtos. De acordo com a Polícia Militar de Minas Gerais (PMMG), os funcionários da padaria confirmaram que os produtos estavam estragados e o dinheiro foi devolvido para os clientes.\n\nPara os militares, o proprietário do estabelecimento informou que os alimentos teriam sido feitos no último sábado (19). Os produtos foram preparados por um padeiro, que teria sido contratado como freelancer, mas que não tinha contato com o profissional. O caso é investigado pela Polícia Civil de Minas Gerais (PCMG).\n\n\"A Prefeitura de Belo Horizonte informa que equipe da Vigilância Sanitária (VISA) interditou a padaria na manhã desta quarta-feira (23).\n\nA medida foi necessária porque o estabelecimento não possui Alvará Sanitário e nenhum cadastro no serviço para iniciar o processo para liberação do documento. Além disso, foram encontradas irregularidades no que se refere a questões de higiene e estrutura sanitária.\n\nO Centro de Informações Estratégicas em Vigilância em Saúde (CIEVS) da Prefeitura foi notificado e monitora a situação.\n\nA Secretaria Municipal de Política Urbana informa que o Alvará de Localização e Funcionamento (ALF) da padaria está regular.\"",
        "autor": "Rayllan Oliveira",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203692199",
        "url_original": "https://www.otempo.com.br//cidades/2025/4/23/mais-de-800-bairros-da-grande-bh-podem-ficar-sem-agua-neste-domingo-veja-a-lista",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Uma manutenção operacional da Copasa poderá deixar mais de 800 bairros de Belo Horizonte e da região metropolitana sem água neste domingo (27 de abril). A intervenção vai afetar o sistema da Bacia do Paraopeba, uma das principais redes de abastecimento da Grande BH, formada por três grandes represas.\n\nOnze cidades deverão ter o abastecimento de água interrompido: além de Belo Horizonte, serão afetadas Betim, Contagem, Esmeraldas, Ibirité, Lagoa Santa, Matozinhos, Pedro Leopoldo, Ribeirão das Neves, São José da Lapa e Vespasiano. Veja lista completa dos bairros abaixo.\n\nSegundo a Copasa, durante o período de desabastecimento, caminhões-pipa vão garantir o fornecimento de água para serviços essenciais, como escolas, hospitais e presídios nas áreas afetadas.\n\nA previsão é que o abastecimento seja normalizado gradualmente ao longo da madrugada de segunda-feira (28 de abril). Imóveis que possuem caixas d'água podem não sofrer impactos.\n\nEm caso de dúvida ou problema, o cliente pode recorrer aos canais de relacionamento da Copasa, que são gratuitos.\n\nAdemar Maldonado, Alípio de Melo, Alpes, Alta Tensão, Alta Tensão I, Alto Caiçaras, Alto das Antenas, Alto dos Pinheiros, Álvaro Camargos, Apolônia, Araguaia, Átila de Paiva, Bandeirantes, Barão Homem de Melo III, Barão Homem de Melo IV, Barreiro, Barreiro de Cima, Bernadete, Betânia, Bonfim, Bonsucesso, Brasil Industrial, Braúnas, Buritis, Cabana do Pai Tomás, Caiçara Adelaide, Caiçaras, Calafate, Califórnia, Camargos, Cardoso, Carlos Prates, Castanheira, Castelo, CDI Jatobá, Cenáculo, Céu Azul, Chácara Leonina, Cinquentenário, Confisco, Conj. Hab. Vale do Jatobá, Conj. São Francisco de Assis, Conjunto Bonsucesso, Conjunto Califórnia I, Conjunto Califórnia II, Conjunto Flávio de Oliveira, Conjunto Jardim Filadélfia, Conjunto Jatobá, Conjunto João Paulo II, Conjunto Lagoa, Conjunto Minascaixa, Conjunto Novo Dom Bosco, Conjunto Santa Maria, Conjunto Túnel Ibirité, Copacabana, Coqueiros, Coração Eucarístico, Custodinha, Dandara Trevo, Das Indústrias I, Das Indústrias II, Das Mansões, Delta, Diamante, Distrito Industrial do Jatobá, Dom Bosco, Dom Cabral, Engenho Nogueira, Ernesto do Nascimento, Esplendor, Estoril, Estrela do Oriente, Europa, Flávio Marques Lisboa, Gameleira, Garças, Glória, Goiânia, Grajaú, Guaratá, Gutierrez, Havaí, Imbaúbas, Inconfidência, Independência, Itaipu, Itatiaia, Jardim Alvorada, Jardim América, Jardim das Rosas, Jardim do Vale, Jardim dos Comerciários, Jardim Leblon, Jardim Liberdade, Jardim Montanhês, Jardim São José, Jardinópolis, Jatobá, João Pinheiro, Lagoa, Leonina, Liberdade, Lindéia, Lorena, Luxemburgo, Madre Gertrudes, Manacás, Mangueiras, Mantiqueira, Marajó, Maravilha, Marieta II, Marilândia, Milionários, Minas Brasil, Minas Caixa, Miramar, Monsenhor Messias, Nossa Senhora da Conceição, Nova Cachoeirinha, Nova Cintra, Nova Gameleira, Nova Granada, Nova Pampulha, Nova Suíça, Nova York, Novo das Indústrias, Novo Glória, Novo Ouro Preto, Novo Santa Cecília, Novo Tirol, Oeste, Olaria, Ouro Preto, Padre Eustáquio, Palmeiras, Pantanal, Paquetá, Parque São José, Patrocínio, Pedra Branca, Petrópolis, Pindorama, Pongelupe, Prado, Resplendor, Salgado Filho, Santa Cecília, Santa Helena, Santa Lúcia, Santa Margarida, Santa Maria, Santa Mônica, Santa Rita, Santa Sofia, Santa Terezinha, São Bento, São João, São Judas Tadeu, São Salvador, Serra do Curral, Serra Verde, Serrano, Solar do Barreiro, Sport Club, Teixeira Dias, Tirol, Tirol (BA), Trevo, Urca, Urucuia, Vale do Jatobá, Venda Nova, Ventosa, Vila Antena Montanhês, Vila Átila de Paiva, Vila Batik, Vila Calafate, Vila Califórnia, Vila Castanheira, Vila Cemig, Vila Copasa, Vila Coqueiral, Vila Corumbiara, Vila da Amizade, Vila das Oliveiras, Vila dos Anjos, Vila Ecológica, Vila Engenho Nogueira, Vila Esperança, Vila Formosa, Vila Havaí, Vila Jardim Alvorada, Vila Jardim Montanhês, Vila Jardim São José, Vila Madre Gertrudes I, Vila Madre Gertrudes II, Vila Madre Gertrudes III, Vila Madre Gertrudes V, Vila Magnesita, Vila Mangueiras, Vila Marieta, Vila Nova dos Milionários, Vila Nova Gameleira I, Vila Nova Gameleira II, Vila Nova Gameleira III, Vila Nova Paraíso, Vila Oeste, Vila Paquetá, Vila Pinho, Vila Piratininga, Vila PUC, Vila Santo Antônio Barroquinha, Vila Tirol, Vila Trinta e Um de Março, Vila Ventosa, Vila Virgínia, Vila Vista Alegre, Vista Alegre e Washington Pires.\n\nAçude, Alto das Flores, Alvorada, Amarante, Amazonas, Angola, Betim Industrial, Bodocó, Bom Repouso, Bom Retiro, Brodoski, C. Hab. Jalila Conceição Pedrosa, Cachoeira, Capelinha, Chácara Várzea das Flores, Cidade Verde, Conjunto Homero Gil, Conjunto Olímpia Bueno Franco, Decamão, Dist. Ind. Barreiro Cima Norte, Dist. Ind. Jardim Piemonte/Norte, Dist. Ind. Jardim Piemonte/Sul, Distrito Ind. Paulo Camilo Sul, Dom Bosco, Espírito Santo, Fazenda Liberatos, Granja Verde, Guarujá, Guarujá Mansões, Horto, Imbiruçú, Ingá, Jardim da Cidade, Jardim das Alterosas I Seção, Jardim Santa Cruz, Jardim Teresópolis, Laranjeiras, Marmeleiros, Monte Verde, Niterói, Nova Baden, Novo Amazonas, Novo Horizonte, Parque das Acácias, Parque Jardim Teresópolis, Paulo Camilo, Ponte Alta, Quintas dos Godoy, Renascer, Residencial Lagoa, Residencial Taquaril, Riacho III-Jd. Pampulha, Riviera, Santa Cruz, Santa Inês, Santa Lúcia, Santo Antônio, São Caetano, São Cristóvão, São Miguel, Saraiva, Senhora das Graças, Teixeirinha, Vargem das Flores, Vianópolis, Vila Boa Esperança, Vila Cristina, Vila das Flores, Vila Inconfidência, Vila Nossa Senhora das Graças, Vila São Caetano e Vila Universal.\n\nÁgua Branca, Alvorada, Amazonas, Arpoador, Arvoredo, Balneário da Ressaca, Bandeirantes, Beatriz, Bela Vista, Bernardo Monteiro, Bitácula ou Quarenta Alqueires, Bom Jesus, Braúnas, Campina Verde, Cândida Ferreira, Centro, Centro Ind. Fco Firmo de Matos, Chácara Boa Vista, Chácara Novo Horizonte, Chácaras Campestre, Chácaras Campo do Meio, Chácaras Cotia, Chácaras Planalto, Chácaras Reunidas S. Terezinha, Cidade Industrial, Cidade Jardim Eldorado, Cincão, Colorado, Conj. Hab. Água Branca, Conj. Hab. Carajás, Conj. Hab. Confisco, Conj. Hab. Costa e Silva, Conj. Hab. Jardim Califórnia, Conj. Hab. Monte Castelo, Conj. Hab. Nova Pampulha, Conj. Hab. Riacho III, Conj. Hab. Santa Cruz Industrial, Conjunto Parque das Mangueiras, Conjunto Perobas, Conquista Veredas, Coqueiros, Da Glória, Darcy Vargas, Dist. Ind. Dr. Hélio P. Guimarães, Distrito Ind. Riacho das Pedras, Do Cabral, Do Comércio, Dos Caiapós, Dos Funcionários, Eldoradinho, Empresarial do Mandu, Fazenda da Tapera, Feijão Miúdo, Flamengo, Fonte Grande, Guanabara, Inconfidentes, Industrial 1 e 2 Seção, Industrial 3 Seção, Industrial Itaú, Industrial Santa Rita, J K, Jardim Balneário, Jardim das Oliveiras, Jardim do Lago, Jardim dos Bandeirantes, Jardim Industrial, Jardim Laguna, Jardim Marrocos, Jardim Pérola, Jardim Riacho das Pedras, José Ferreira Camargos, Kennedy, Liberdade II, Linda Vista, Lua Nova da Pampulha, Maria da Conceição, Milanez, Morada Nova, Nacional, Novo Boa Vista, Novo Eldorado, Novo Recanto, Oitis, Parque Airton Sena, Parque BH Industrial, Parque dos Turistas, Parque Durval de Barros, Parque Maracanã, Parque Novo Progresso, Parque Recreio, Parque Riacho das Pedras, Parque São João, Parque Xangrilá, Pedra Azul, Pôr do Sol, Portal do Sol, Recanto da Pampulha, Residencial Vale das Orquídeas, Riacho das Pedras, Santa Cruz Industrial, Santa Maria, Santa Terezinha, São Gotardo, São Joaquim, São Sebastião, Senhora da Conceição, Tijuco, Três Barras, Vale das Amendoeiras, Vale das Perobas, Vera Cruz, Vila Boa Vista, Vila Estrela Dalva, Vila Francisco Mariano, Vila Itália, Vila Paris, Vila Pernambucana, Vila Riachinho, Vila Ruy Barbosa, Vila Santa Edwiges, Vila Santa Luzia, Vila Santo Antônio, Vila São Mateus e Vila São Paulo.\n\nAlexandria, Condomínio Nossa Fazenda, Recanto Verde, Santa Cecília, São Francisco de Assis e São Pedro.\n\nÁguia Dourada, Aparecida, Bela Vista, Bela Vista Terceira Seção, Cascata, Durval de Barros, Eldorado, Guanabara, Ideal, Itaipu, José do Prado, Lajinha, Los Angeles, Marilândia, Mirante, Morada da Serra, Palmares, Palmares 4ª Seção, Palmeiras, Parque Elizabeth, Petrolina, Piratininga, Primavera, Regina, Retiro do Jatobá, São Judas Tadeu, Serra Dourada, Sol Nascente, Vila dos Operários e Washington Pires.\n\nAeronautas, Alto do Jôa, Alto dos Aeronautas, Bela Emília, Bela Vista, Bela Vista II, Bosque dos Álamos, Brant, Campinho, Campo das Azaleias, Campo dos Grous Coroados, Campo dos Pelicanos, Campo Florido, Campos da Liberdade, Canto do Riacho, Cascalheiras, Centro, Chácaras do Vinhático, Comercial Goiabeiras, Cond. Estância Caravelas, Condado de Bougainville, Condomínio Gran Royalle, Condomínio Majestade Sabiá, Condomínio Manancial, Condomínio Moradas do Sol, Condomínio Roseiral, Conj. Res. Bela Vista, Conj. Res. Lagoa Santa, Conj. Res. Ovídio Guerra, Conj. Res. Vila Maria, das Acácias, Dist. Ind. Genesco Ap. Oliveira, Distrito Industrial Vista Alegre, Doutor Lund, Eco Village, Encanto da Lagoa, Estância Caravelas, Estância das Aroeiras, Estância das Orquídeas, Estância das Petúnias, Estância dos Antúrios, Estância Real, Fazenda do Jack, Fazenda Olaria, Flamboyant, Flor do Cerrado, Francisco Pereira, Goiabeiras, Gramperola, Gran Pérola, Herdeiros Lindolfo da C. Viana, Ipanema, Jaques Ville, Jardim do Campinho, Jardim Imperial, Jardim Ipê, Jardim Ipê II, Jardins da Lagoa, Jardins da Lagoa 2, Jardins da Lagoa II, Jôa, Joana Darc, Joana Marques, Lagoa Mansões, Lagoinha de Fora, Laticam Comides, Lindolfo Costa Viana, Luís Pinto Sobrinho, Lundceia, Lundceia II, Mariposas, Mirante da Lagoa, Mirante do Fidalgo, Mirante do Tamboril, Moradas da Lapinha, Morro do Cruzeiro, Nossa Senhora de Fátima, Nossa Senhora de Lourdes, Novo Santos Dumont, Observatorium, Ovídio Guerra, Palmital, Palmital I, Palmital II, Palmital III, Parque Aeronáutico, Parque dos Buritis, Parque Residencial Vivendas, Pastinho, Pontal da Liberdade, Pôr do Sol, Portal do Sol, Praia Angélica, Promissão, Promissão 1ª Seção, Promissão II, Promissão III, Quebra, Quintas dos Viana, Real Garden, Recanto da Lagoa, Recanto do Poeta, Redenção, Residencial Bem Viver, Residencial Boulevard, Residencial Champagne, Residencial Eldorado, Residencial Golden Class, Residencial Gran Royalle, Residencial Jardins Village, Residencial Mont Ville, Residencial Montreal, Residencial Paineiras, Residencial Real Mont Ville, Residencial Redenção, Residencial Riviera, Residencial Solarium, Residencial Villa Paradiso, Residencial Virgínia, Residencial Vitória, Santa Cecília, Santos Dumont, Santos Dumont II, São Geraldo, Shalimar, Sítio do Diogo, Sobradinho, Sonho Verde, Terra Vista, Tradição, Trevo, Trilhas do Sol, Vale dos Sonhos, Vale Verde Ville, Vargem do Lobo, Várzea, Veredas da Lagoa, Vitória I, Vitória II, Vila Arcádia, Vila Asas, Vila dos Ipês, Vila dos Oficiais, Vila Jardim Presidente, Vila José Fagundes, Vila Maria, Vila Nossa Senhora de Fátima, Vila Pinto Coelho, Vila Rica, Vila Santa Helena, Villa Paradiso, Village do Gramado, Visão, Vista Alegre, Vitória da União e Zumbi.\n\nMocambeiro.\n\nBoa Esperança, Campinho, Capão, Centro, Condomínio dos Quintais, Condomínio Fazenda da Lajinha, Conj. Hab. Adélia Issa, Conj. Hab. Amélia Torres, Conj. Hab. Romero de Carvalho, Conj. Res. César J. Cece Sales, Coqueirinho, Distrito Dr. Lund, Dom Camilo, Dona Júlia, Donato, Felipe Cláudio Sales, Ferreiras, Giardino di Soli, Jardinópolis, Joana Dark, Lagoa de Santo Antônio, Manoel Carlos, Maria Cândida, Maria de Lourdes, Marieta Batista de Sales, Mocambeiro, Morada dos Angicos, Morada dos Hibiscos, Novo Campinho, Parque Agenor Teixeira, Parque Andyara, Parque dos Bandeirantes, Parque Jardim Soli, Parque Roberto Belizário, Ponte Alta, Portal Central Park, Portal das Acácias, Pq. Sônia Teixeira Romanelli, Quinta das Palmeiras, Quinta das Palmeiras., Recanto da Lagoa, Santa Fé, Santa Rita, Santa Tereza, Santo Antônio, Santo Antônio da Barra, São Geraldo, São João Batista, São José, Serra Negra, Tapera, Teotônio Batista de Freitas, Triângulo, Vargem Alegre, Vera Cruz de Minas, Vésper Triângulo, Vila Aparecida, Vila Brasilina, Vila Felicidade, Vila Magalhães, Vila São João Batista e Vitória Tênis Residence.\n\nAlicante, Alterosa, Areias de Baixo, Barcelona, Belvedere, Bom Sossego, Campos Silveira, Centro, Centro de Areias, Céu Anil, Chácaras Bom Retiro, Chácaras do Baú, Conjunto Hab. Henrique Sapori, Conjunto Nova Pampulha, Distrito Ind. João de Almeida, Dona Clara, Dona Clarice, dos Pereiras, Eliane, Elizabeth, Evereste, Fazenda Castro, Fazenda das Lages, Fazenda Misongue, Fazenda Severina, Felixlândia, Florença, Fortaleza, Franciscadriangela, Granjas Primavera, Havaí, Iolanda, Jardim Alvorada, Jardim Colonial, Jardim de Alá 1ª Seção, Jardim Primavera, Jardim Verona, José Maria da Costa, Kátia, Lagoa, Landi I, Landi II, Laredo, Liberdade, Luana, Luar da Pampulha, Mangueiras, Maria Helena, Maria Helena II, Monte Verde, Nápoli, Neviana, Nossa Senhora das Neves, Nova União, Novo América, Pedra Branca, Penha, Porto Seguro, Quintas do Lago, Quintas Vera Cruz, Rosana, Rosaneves, Rosimeire, San Genaro, San Marino, San Remo, Santa Branca, Santa Fé, Santa Izabel, Santa Margarida, Santa Marta, Santa Martinha, Santa Matilde, Santa Paula, Santana, Santana II, Santinho, Santo Antônio, São Francisco de Assis, São Geraldo, São Januário, São João de Deus, São José, São Judas Tadeu, São Luiz, São Pedro, Savassi, Severina 2ª Seção, Sevilha, Soares, Sônia, Status, Tancredo Neves, Tânia, Tocantins, Toni, Vale da Prata, Vale das Acácias, Vale Verde, Várzea Alegre, Veneza, Vereda, Vereda II, Verônica, Vila Aparecida, Vila Bispo de Maura, Vila Cacique, Vila Esplanada, Vila Henrique Sapori, Vila Hortinha, Vila Mariana, Vila Real e Xangrilá.\n\nBelo Vale, Cachoeira, Centro, Chácaras dos Ipês, Chácaras Quintas dos Ipês, Chácaras Reunidas São Vicente, Dom Pedro I, Guarani, Maria de Lourdes, Maria de Lourdes Oliveira, Nova Cachoeira, Nova Granja, Parque Jardim Encantado, Perobas, Recanto do Vale, Vila Brasilina e Vila Ical.\n\nAlphaville, Angicos, Bela Vista, Bernardo de Souza, Boa Vista, Bonsucesso, Caieiras, Celvia, Central Park, Centro, Chácaras Laranjeiras, Condomínio dos Coqueiros, Condomínio Mangueiras, Condomínio São José, Distrito Industrial, Fagundes, Gávea, Gran Park, Imperial, Jardim Alterosa, Jardim Bela Vista, Jardim da Glória, Jardim Daliana, Jardim Encantado, Jardim Itaú, Jardim Paraíso, Jequitibá, Lar de Minas, Lourdes, Morro Alto, Morro do Cruzeiro, Nazia, Nova Iorque, Nova Pampulha, Novo Horizonte, Parque Jardim Maria José,Parque Norte, Residencial Mônaco, Residencial Park I, Residencial Toscana, Rosa dos Ventos, Santa Clara, Santa Clara II, Santa Cruz, Santa Maria, Santo Antônio, Serra Azul, Serra Dourada, Suely, Vale Formoso, Vida Nova, Vida Nova II, Vila Cruzeirinho, Vila Esportiva e Vista Alegre.",
        "autor": "Isabela Abalen",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203689903",
        "url_original": "https://www.otempo.com.br//politica/2025/4/23/deputados-aprovam-reajustes-a-servidores-do-tjmg-tce-ministerio-publico-defensoria-e-almg",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Os deputados aprovaram, nesta quarta-feira (23 de abril), um \"pacotão\" de reajustes para servidores do Tribunal de Justiça de Minas Gerais (TJMG), Tribunal de Contas do Estado (TCE-MG), Ministério Público, Defensoria Pública e também da própria Assembleia Legislativa (ALMG).\n\nAs propostas foram votadas de forma unânime após um acordo dos deputados que garantiu a inversão da pauta e o adiamento da votação dos dois projetos mais polêmicos do dia, que são o reajuste dos salários dos servidores da educação e a proposta que cria a Agência de Regulação dos Transportes de Minas Gerais (Artemig), órgão que será responsável por regular e fiscalizar, entre outros, as estradas e rodovias privatizadas no Estado.\n\nNo TJMG, o desembargador Luiz Carlos de Azevedo Corrêa Junior, presidente do tribunal, propôs correção de 3,69% retroativa a 1º de maio de 2024. No Ministério Público, o procurador-geral de Justiça, Paulo de Tarso Morais Filho, também propôs 3,69% de reajuste, também retroativo.\n\nNo Tribunal de Contas, o presidente, conselheiro Durval Ângelo, definiu um reajuste de 16,02% aos seus servidores. O argumento para o aumento real, acima da inflação oficial, é que ele estaria incluindo a inflação do ano de 2015, quando os servidores do órgão não teriam tido aumento.\n\nO único projeto que sofreu alteração significativa dos deputados foi o da Defensoria Pública, que estabelece reajuste de 4,55%, referente ao IPCA apurado entre fevereiro de 2023 e janeiro de 2024. Neste caso, o relator na Comissão de de Constituição e Justiça (CCJ) da Assembleia, Doorgal Andrada (PRD), acrescentou a previsão de reajuste retroativo a 1º de fevereiro, que não constava da proposta original apresentada pela defensora pública-geral, Raquel da Costa Dias.\n\nNa ALMG, o reajuste proposto pela Mesa aos servidores do parlamento foi de 5,5%, a partir de 1º de abril.\n\nDe acordo com os textos apresentados, os impactos dos reajustes nas folhas de pagamento dos órgãos contemplados será milionário.\n\nNo TJMG, o impacto passa de R$ 170 milhões; no MPMG será de aproximadamente R$ 39 milhões; no TCE-MG o impacto previsto é de R$ 54 milhões; na Defensoria a previsão de impacto neste ano é de cerca de R$ 6 milhões. Na Assembleia, o projeto apenas informa que os gastos extras estão previstos e serão incorporados pelo próprio orçamento do Legislativo.",
        "autor": "Hermano Chiodi",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203688695",
        "url_original": "https://www.otempo.com.br//brasil/2025/4/23/cancer-estudo-mostra-desigualdades-regionais-e-condutas-defasadas-para-tratamento-no-sus",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A ausência de protocolos unificados e atualizados para o câncer em hospitais do SUS gera enormes disparidades regionais, com cada hospital adotando suas próprias condutas. Alguns não oferecem nem o que está preconizado pelo Ministério da Saúde. Há também diretrizes oncológicas desatualizadas e que não levam em conta medicamentos já aprovados pela Conitec, a comissão de incorporação de novas tecnologias ligada ao ministério.\n\nAs conclusões aparecem em um estudo feito pelo Instituto Oncoguia, apresentado na manhã desta quarta-feira (23) durante um fórum nacional de oncologia que acontece em São Paulo. Procurado para comentar o estudo, o Ministério da Saúde não respondeu até a publicação deste texto.\n\nO trabalho revisitou um outro estudo, realizado em 2017, chamado \"Meu SUS é diferente do seu SUS\", no qual os pesquisadores identificaram grandes diferenças no tratamento ofertado por hospitais oncológicos do sistema público, cenário que mantém.\n\n\"Oito anos depois, seguimos convivendo com uma desigualdade brutal no acesso ao tratamento oncológico no Brasil.\n\nA ciência avançou. A Conitec incorporou novas tecnologias, terapias e exames fundamentais. Mas o cuidado que o paciente realmente recebe no SUS continua, muitas vezes, atrasado, incompleto ou até mesmo inexistente\", diz Luciana Holtz, fundadora e presidente do Instituto Oncoguia.\n\nNesta segunda edição do estudo, dos 268 hospitais (existem 318 habilitados em oncologia no país) questionados, 95 responderam a questões como protocolos que utilizam no cuidado oncológico e a lista dos medicamentos usados em cinco tipos de câncer mais incidentes no Brasil: mama, próstata, pulmão, colorretal e melanoma.\n\nOs hospitais brasileiros responderam a partir de três opções: as diretrizes diagnósticas e terapêuticas do Ministério da Saúde, a lista de remédios essenciais da OMS (Organização Mundial da Saúde) e a lista de medicamentos da Esmo (Sociedade Europeia de Oncologia Médica), uma das mais respeitadas do mundo. Nenhum deles dispõe de terapias que atendam 100% o recomendado pela Esmo.\n\nExiste um consenso de que o atual modelo de cuidado oncológico já não atende mais às necessidades do SUS, e a política nacional de prevenção e controle do câncer (PNPCC), regulamentada em fevereiro deste ano, instituiu a necessidade de criação de protocolos que definirão o mínimo a ser ofertado em cada hospital. Mas, de acordo com o estudo, esses protocolos ainda não estão disponíveis.\n\nPara Holtz, enquanto o país não tiver protocolos nacionais, atualizados, obrigatórios e vinculados ao financiamento, ou seja, com diretrizes que orientem e sustentem de fato o cuidado em todos os hospitais oncológicos , as pessoas continuarão lidando com uma loteria.\n\n\"O paciente tem acesso a tratamentos distintos dependendo do CEP, da instituição e até da sorte. Isso não é equidade. Isso é abandono institucionalizado\", diz. O estudo mostra que muitos hospitais do SUS seguem diretrizes que estão em conformidade com os padrões básicos da OMS - embora haja instituições que ainda não ofertam o preconizado -, mas há dificuldade de oferecer tratamentos oncológicos mais modernos, como imunoterapia e terapias-alvo.\n\nNo câncer de mama, por exemplo, o medicamento pertuzumabe, indicado para tumores metastáticos, é recomendado por diretriz do ministério e tem compra centralizada, mas a disponibilidade está em 66% na região Norte contra 93% no Sudeste. No câncer de próstata, todos os hospitais oferecem a hormonioterapia, porém, há drogas antigas, com eficácia inferior em comparação com as opções mais modernas e avançadas que já constam na lista do ministério, mas que só 52% dos hospitais pesquisados relatam oferecê-las; no Nordeste, a taxa cai para 28%.\n\n\"A disponibilidade ainda é extremamente baixa. Esses tratamentos mudam por completo a história de pacientes que enfrentam o câncer de próstata metastático e trazem um benefício brutal. Hoje é o padrão de tratamento para os mais diferentes cenários da doença avançada\", diz o urologista Fernando Korkes.\n\nPor outro lado, ele chama a atenção para o fato de que os hospitais do SUS ainda relatam o uso da ciproterona (que bloqueia o efeito dos andrógenos), mesmo o medicamento estando contraindicado. As sociedades brasileiras e europeia de urolologia e de oncologia não recomendam a medicação por estar associada a menor taxa de sobrevida.\n\nNo câncer de pulmão, foi observado que os hospitais seguem as orientações básicas de tratamento de maneira eficaz, mas os inibidores EGFR (receptor do fator de crescimento epidérmico), proteína que regula o crescimento celular, só estão disponíveis em 51%, o que contraria diretrizes do ministério publicadas em 2014.\n\nNo câncer colorretal, os hospitais também aderem adequadamente aos tratamentos básicos, porém há baixa disponibilidade de anticorpos anti-VEGF e anti-EGFR, recomendados pela Esmo e outras entidades médicas. No Nordeste, a taxa de oferta é de 14% para ambos, enquanto no Sudeste, de 53% e 47%, respectivamente.\n\nNo caso do melanoma (câncer de pele), o uso de imunoterapia ainda está indisponível na maior parte dos serviços, apesar de ser recomendado por diretriz do ministério. Para Rafael Kaliks, oncologista do comitê científico do Oncoguia, esse é o caso mais grave entre os pesquisados. \"Trata-se de um tratamento que faz parte da lista da OMS e que foi formalmente incluído no SUS em 2020. Porém, o que oferecemos na prática é um tratamento nefasto, a dacarbazina\", diz ele.\n\nNa opinião de Holtz, além de revisar e publicar protocolos oncológicos atualizados, vinculando-os a um modelo de financiamento justo e factível, o ministério precisa criar mecanismos para monitorar e avaliar a adesão dos hospitais a essas diretrizes.\n\nEla também defende a reorganização do cuidado oncológico com base na regionalização, para que nenhum paciente precise viajar centenas de quilômetros em busca de atendimento adequado, e a publicação de indicadores de qualidade e transparência sobre o que está sendo ofertado no SUS onde, como e com qual resultado.\n\n\"Governos estaduais e municipais, por sua vez, precisam assumir responsabilidade pela regulação e pela implementação efetiva desses protocolos. Isso inclui garantir exames, iniciar tratamento no tempo certo e fortalecer suas redes de atenção\", afirma.",
        "autor": "Cláudia Collucci - Folhapress",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203687433",
        "url_original": "https://www.otempo.com.br//economia/2025/4/23/empresas-investem-r-387-milhoes-em-energia-solar-e-clientes-de-mg-poderao-ter-conta-20-mais-barata",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Um dos líderes nacionais na produção de energia solar, Minas Gerais está novamente na rota das empresas que desejam investir no setor. Desta vez, a Omnigen Energy, subsidiária da Appian Capital Advisory, voltada para o mercado global de energia, anunciou um aporte de R$ 387 milhões no Estado para a construção de 14 parques solares. O investimento acontece em parceria com as empresas ECOM Energia Renováveis e CMU Energia.\n\nOs acordos abrangem a entrega de 114.880 MWh por ano, suficiente para atender à demanda energética de 62.900 residências. A geração da energia será oferecida no formato de geração distribuída (GD), abastecendo o consumidor residencial. Este mercado possibilita um desconto expressivo na fatura de energia, garantindo que a energia consumida seja compensada por uma fonte de geração limpa.\n\nDe acordo com Walter Fróes, CEO da CMU Energia, a estimativa é que os parques solares sejam instalados até o fim do primeiro semestre de 2025 em diversas cidades, como Prudente de Morais, Andradas, Santa Rita de Caldas, Araxá, Igarapé, Paraopeba e Pedro Leopoldo. \"Minas Gerais é um dos pioneiros no ramo da energia solar e um Estado interessante para se investir, até mesmo por conta dos benefícios tributários\", explica.\n\nEm 15 de setembro de 2022, o governo de Minas, por meio da Secretaria de Desenvolvimento Econômico, publicou o Decreto Estadual nº 48.506/2022, que prorroga, até 2032, a isenção de ICMS para energia solar fotovoltaica no seu território, benefício que terminaria em 31 de dezembro de 2022.\n\nFróes destaca também que cerca de 600 a 700 mil consumidores devem ser beneficiados pelo projeto. \"Estimamos que os consumidores terão descontos de 12% a 20% na conta de luz. Além dos benefícios para o bolso, esse tipo de investimento também colabora para o avanço da pauta sustentável, uma vez que estimula a produção de energia limpa\", diz.\n\nA aposta em energia solar por parte da CMU Energia segue na esteira de outros projetos em Minas ao longo dos últimos anos. Segundo a Secretaria de Estado de Desenvolvimento Econômico (Sede-MG), Minas passou de 518,55 MW de potência instalada em energia fotovoltaica, em 2018, para 9.001,79 MW, em 2024, um crescimento de mais de 17 vezes.\n\nQuem ajudou a expandir o setor no Estado foram as empresas A2 Empreendimentos e Solarmine, que anunciaram em 2024 o Projeto Triângulo - cuja proposta era a instalação de 11 parques solares em municípios do Triângulo Mineiro. O investimento foi de R$ 140 milhões, com expectativa de geração de 340 empregos e abastecimento para 38 mil casas.\n\nDiretor da A2 Empreendimentos, José Afonso Queiroz estima que as instalações devem acontecer até julho de 2026. \"Estamos contribuindo para a meta de carbono zero, impulsionando uma economia mais sustentável e ecologicamente responsável. Devemos anunciar novos investimentos no Estado em breve\", afirma.\n\nTambém no ano passado, a ArcelorMittal assinou um contrato com a Atlas Renewable Energy para a construção do Parque Luiz Carlos, de energia solar, em Paracatu, município do noroeste de Minas Gerais. O aporte será de R$ 895 milhões. Sua produção prevista é de 69 MW médios/ano e potência instalada de 269 MW.\n\nFora de Minas Gerais, outras empresas também fizeram diversos investimentos no setor em 2024. A Gerdau firmou uma parceria com a gestora de investimentos Newave Capital para iniciar a construção do projeto Barro Alto em Goiás, uma usina de larga escala e de alta competitividade nacional. A estimativa é que a usina entre em operação comercial total no início de 2026.\n\nCom 452 megawatt-pico (MWp) de capacidade instalada, o projeto terá investimento na casa dos R$ 1,3 bilhão, sendo uma parte proveniente de capital próprio e outra parte proveniente de financiamento da Superintendência do Desenvolvimento do Centro-Oeste (Sudeco), operada pelo Banco do Brasil.\n\nJá a ArcelorMittal assinou contrato com a Casa dos Ventos para a implantação de um projeto de energia solar nos municípios de Morro do Chapéu e Várzea Nova, na Bahia. Com investimento de aproximadamente R$ 690 milhões, a planta possuirá 200 MW de potência instalada e capacidade prevista de geração anual de 44 MW médios (MWm). O parque estará em operação comercial em dezembro de 2025.\n\nPor fim, a SPIC Brasil, subsidiária da State Power Investment Corporation of China (SPIC), e a Recurrent Energy, empresa controlada da Canadian Solar, também anunciaram um Complexo Solar Marangatu, localizado na cidade de Brasileira, no Piauí. O empreendimento tem 446 megawatt-pico (MWp) de capacidade instalada - o que daria para abastecer cerca de 550 mil residências por ano.",
        "autor": "Rodrigo Oliveira",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203678204",
        "url_original": "https://www.otempo.com.br//politica/2025/4/23/bruno-miranda-lamenta-silencio-de-kalil-apos-morte-de-fuad-noman",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O vereador Bruno Miranda (PDT), líder de governo da Prefeitura de Belo Horizonte na Câmara Municipal, lamentou o silêncio do ex-chefe do Executivo Alexandre Kalil (sem partido) sobre a morte de Fuad Noman (PSD). Conforme o vereador, o sentimento foi de \"tristeza\", considerando o histórico de atuação conjunta dos ex-aliados políticos. O parlamentar foi entrevistado pelo programa Café com Política , exibido no canal do YouTube de O Tempo nesta quarta-feira (23 de abril).\n\nFuad já atuou como secretário da Fazenda na gestão de Kalil e, em 2020, concorreu como vice na chapa do ex-prefeito. Em 2022, quando Kalil se afastou do cargo para concorrer ao Governo de Minas, Fuad assumiu o Executivo municipal de Belo Horizonte. A relação foi se desgastando desde então, especialmente após Fuad não ter declarado apoio à campanha de Kalil para a administração estadual.\n\nApós o falecimento de Fuad, no dia 26 de março deste ano, Kalil não se posicionou nas redes sociais, como fizeram políticos e pessoas públicas que trabalharam com Fuad, nem compareceu ao velório do prefeito.\n\nO líder de governo de Fuad na Câmara, Bruno Miranda, disse que mantinha uma boa relação com Kalil, mas que se sentiu \"triste\" por conta de seu silêncio.\n\n\"Eu esperava que ele fosse se manifestar, se solidarizar com a família. O Fuad foi uma pessoa muito importante no governo dele como vice-prefeito, como secretário da Fazenda, e eu, de fato, senti falta de um sinal, de um gesto de solidariedade do ex-prefeito Kalil\", afirmou Bruno.\n\nApós o falecimento de Fuad, Miranda continua, a princípio, como líder de governo do prefeito Álvaro Damião (União) na Câmara.",
        "autor": "Leticya Bernadete e Letícia Fontes",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203675208",
        "url_original": "https://www.otempo.com.br//politica/2025/4/23/alem-de-antt-de-zema-deputados-votam-reajustes-salariais-de-servidores-nesta-quarta-feira",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Os deputados estaduais de Minas Gerais têm três reuniões em Plenário agendadas para esta quarta-feira (23 de abril). Após votação de vetos do governador Romeu Zema (Novo) , que travaram a pauta da Assembleia Legislativa (ALMG) por quase um mês, os parlamentares se reúnem para avaliar o projeto de criação da Agência de Regulação dos Transportes de Minas Gerais (Artemig), além de reajustes salariais dos servidores da educação básica estadual, de instituições de Justiça e da própria Casa Legislativa.\n\nAté então, a pauta vinha sendo travada por conta de vetos de Zema que estavam na faixa constitucional, ou seja, precisavam ser obrigatoriamente analisados pelo plenário antes de outros projetos de lei. Um acordo construído com o presidente da ALMG, Tadeu Leite (MDB) , o Tadeuzinho, fez com que a oposição ao governo abrisse mão da obstrução dos vetos tendo como contrapartida o avanço da recomposição de 5,26% do piso dos profissionais do magistério público estadual.\n\nApós passar pelas comissões de Constituição e Justiça, de Administração Pública e de Fiscalização Financeira e Orçamentária nessa terça-feira (22 de abril), o projeto de Zema que propõe o reajuste salarial para a educação básica ficou pronto para ser votado em primeiro turno em Plenário. A proposta foi incluída na pauta das reuniões previstas para esta quarta.\n\nOs deputados devem se encontrar em três momentos para analisar o projeto: uma reunião extraordinária às 10h, a ordinária às 14h, e outra extraordinária às 18h.\n\nAlém do salário da educação, os parlamentares votam, também, reajustes salariais do Poder Judiciário, do Ministério Público de Minas Gerais, do Tribunal de Contas do Estado e da Defensoria Pública. Além disso, a revisão dos vencimentos e proventos dos servidores da Assembleia também está na pauta.",
        "autor": "O TEMPO Politica",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203672850",
        "url_original": "https://www.otempo.com.br//politica/2025/4/23/gastos-com-justica-em-mg-crescem-dez-vezes-mais-que-orcamento-do-estado-diz-levantamento",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Os gastos de Minas Gerais com instituições de Justiça cresceram 10 vezes mais do que as verbas destinadas para todo o estado em 2023, de acordo com levantamento feito pela organização Justa. Naquele ano, enquanto o orçamento de Minas cresceu 3%, os recursos voltados ao Tribunal de Justiça, ao Ministério Público e à Defensoria Pública cresceram 30%, com R$ 11,4 bilhões desembolsados. Ainda segundo a pesquisa, do total gasto em Minas Gerais, 71% foram destinados para folha de pagamento.\n\nO estudo \"Justiça e Orçamento nos Estados: Pesquisa Nacional\" monitorou os gastos com essas instituições em todo o país. Conforme o levantamento, Minas Gerais é o segundo estado que mais destinou recursos do orçamento estadual para as instituições de Justiça, ficando atrás apenas de São Paulo, que gastou R$ 16 bilhões.\n\nEm 2023, o Tribunal de Justiça de Minas Gerais (TJMG) recebeu a maior parte do valor em Minas, com R$ 7,9 bilhões. Em seguida, está o Ministério Público (MPMG), que obteve R$ 2,9 bilhões. Segundo a JUSTA, Minas é o estado que mais gasta com essa instituição. Já a Defensoria Pública (DPMG) recebeu R$ 600 milhões.\n\nAinda conforme a pesquisa, as instituições de Justiça em Minas receberam, ainda, R$ 36 milhões em créditos adicionais em 2023. O estudo aponta que essas verbas extras teriam ultrapassado o previsto inicialmente na Lei Orçamentária Anual.\n\nO TJMG, o MPMG e a DPMG foram procurados para comentar o resultado da pesquisa. Tão logo haja um retorno, esta publicação será atualizada. O espaço segue aberto.\n\nEm 2022, a mesma pesquisa indicou que os mineiros gastaram quase R$ 8,7 bilhões para manter as instituições vinculadas à justiça . No caso específico do TJMG, os recursos recebidos alcançaram a marca de R$ 6,1 bilhões. O MPMG recebeu um aporte de R$ 2,1 bilhões e a DPMG, R$ 528 milhões.\n\nA organização JUSTA atua no campo da economia política da justiça e monitorou os gastos com Tribunais de Justiça, Ministérios Públicos e Defensorias Públicas de todo o território nacional. Para o levantamento de 2023, foram levantados dados do Acre, Amapá, Amazonas, Bahia, Ceará, Espírito Santo, Mato Grosso, Minas Gerais, Pará, Paraná, Pernambuco, Rio de Janeiro, Rio Grande do Sul, Rondônia, Santa Catarina, São Paulo, Sergipe e Tocantins.\n\nOs demais estados (Alagoas, Distrito Federal, Goiás, Maranhão, Mato Grosso, Piauí, Rio Grande do Norte e Roraima) não disponibilizaram as informações para a análise.",
        "autor": "O TEMPO Politica",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203671418",
        "url_original": "https://www.otempo.com.br//cidades/2025/4/23/homem-e-morto-a-tiros-por-dupla-em-moto-no-centro-de-sabara",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Um homem, de 25 anos, morreu baleado na noite desta terça-feira (22 de abril) no centro de Sabará, na região metropolitana de Belo Horizonte. Ele retornava de um supermercado em uma moto quando foi surpreendido por dois homens, conforme relato de testemunhas. Ninguém foi preso.\n\nDe acordo com a Polícia Militar de Minas Gerais (PMMG), os suspeitos também estavam em uma moto. Eles teriam atirado diversas vezes em direção a vítima, que caiu do veículo. Os suspeitos ainda foram até a vítima, que estava ao solo, e atiraram novamente. Eles também a agrediram com golpes de capacete.\n\nO homem de 25 anos chegou a ser socorrido pelos militares para a Unidade de Pronto-Atendimento de Sabará. Ele chegou a ser atendido pela equipe médica, mas não resistiu.\n\nTestemunhas contaram aos policiais que os suspeitos deixaram o local após o crime. Ainda segundo os relatos, eles são moradores do bairro Adelmolândia, em Sabará. Os policiais identificaram os suspeitos e foram até a casa deles. No entanto, não foram localizados. O caso é investigado pela Polícia Civil de Minas Gerais (PCMG).",
        "autor": "Rayllan Oliveira",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203670874",
        "url_original": "https://www.otempo.com.br//cidades/2025/4/23/tres-pessoas-sao-internadas-apos-suposto-envenenamento-de-torta-e-empadas-de-padaria-em-bh",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Três pessoas foram internadas em estado grave após consumirem uma torta de frango e empadas em uma padaria do bairro Serrano, na região Noroeste, em Belo Horizonte. Elas começaram a sentir mal-estar nesta terça-feira (22 de abril), um dia após consumirem os produtos. O caso é investigado e a polícia não descarta a possibilidade de envenenamento.\n\nDe acordo com o boletim de ocorrência, registrado pela Polícia Militar de Minas Gerais (PMMG), as vítimas são uma idosa, de 75 anos, e um casal, de 23 e 24 anos. Eles estiveram na padaria na última segunda-feira (21), onde compraram a torta de frango e as empadas. No mesmo dia, eles retornaram ao local para devolver os produtos, alegando que eles estavam estragados.\n\nAos policiais, os funcionários da padaria disseram que receberam os produtos e fizeram a devolução do dinheiro aos clientes. Eles confirmaram ainda, conforme o boletim de ocorrência, que os alimentos tinham \"aparência de estragados e um cheiro forte\". Para os militares, os funcionários relataram que os produtos teriam sido feitos no sábado (19) por um padeiro contratado temporariamente.\n\nA versão foi a mesma do proprietário da padaria. Segundo o boletim de ocorrência, ele disse ter contratado o padeiro como \"freelancer\" e que não tinha contato com o profissional. O proprietário do estabelecimento afirmou ainda não saber onde o padeiro residia e que este teria prestado serviço por apenas seis dias, sendo o último deles no domingo (20). Conforme o documento policial, o proprietário afirmou que pagava o profissional em dinheiro e que, por isso, não tinha os dados do profissional.\n\nO local foi interditado até a chegada das equipes de investigação da Polícia Civil de Minas Gerais (PCMG). A vigilância sanitária também foi acionada. No entanto, conforme boletim de ocorrência, não havia disponibilidade de equipes para comparecer à padaria na última terça-feira (22). Procurada pela reportagem de O TEMPO , a Prefeitura de Belo Horizonte não informou se o local foi vistoriado posteriormente e se estava regularizado. A matéria será atualizada com o posicionamento.\n\nAs vítimas foram socorridas para hospitais de Belo Horizonte e Sete Lagoas. A idosa de 75 anos foi levada para uma unidade particular na região de Venda Nova, na capital mineira. O casal, de 23 e 24 anos, foi internado no Hospital Municipal Monsenhor Flávio D'Amato, em Sete Lagoas, na região Central do Estado, onde residem.\n\nPara os policiais, as equipes médicas afirmaram que as vítimas podem ter sido envenenadas. No entanto, a confirmação será por meio de exames, que ainda serão realizados.",
        "autor": "Rayllan Oliveira",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203667442",
        "url_original": "https://www.otempo.com.br//cidades/2025/4/23/bh-pode-ter-chuva-nesta-quarta-feira-veja-a-previsao-do-tempo",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Belo Horizonte tem previsão de chuva nesta quarta-feira (23 de abril). De acordo com o Instituto Nacional de Meteorologia (Inmet), as precipitações podem atingir pontos isolados da capital mineira, principalmente durante o período da tarde.\n\n16h04 - Nesta quarta-feira (23), o dia será de céu parcialmente nublado com possibilidade de chuva isolada. Na capital mineira, a temperatura mínima prevista será de 15 °C e a máxima de 28 °C com umidade relativa do ar mínima em torno de 50%, à tarde. pic.twitter.com/5bJezVkIpI\n\n- Defesa Civil de Belo Horizonte (@defesacivilbh) April 22, 2025\n\nO dia, conforme o Inmet, será nublado com o sol entre muitas nuvens. A temperatura deve oscilar entre a mínima de 15°C e a máxima de 28°C. A umidade do ar prevista é de 50% à tarde, índice considerado bom pela Organização Mundial da Saúde (OMS).\n\nSegundo o Inmet, ao longo da semana, a tendência é de que as temperaturas sigam amenas, devido à passagem de uma frente fria. Na quinta-feira (24), os termômetros devem oscilar entre 17°C e 28°C. Enquanto na sexta-feira (25), entre 16°C e 28°C.\n\nRecomendações durante a chuva\nRedobre a sua atenção! Evite áreas de inundação e não trafegue em ruas sujeitas a alagamentos ou perto de córregos e ribeirões nos momentos de forte chuva.\nNão atravesse ruas alagadas nem deixe crianças brincando nas enxurradas ou próximo a córregos.\nNão se abrigue nem estacione veículos debaixo de árvores.\nAtenção especial para áreas de encostas e morros.\nNunca se aproxime de cabos elétricos rompidos. Ligue imediatamente para a CEMIG (116) ou Defesa Civil (199).\nSe notar rachaduras nas paredes das casas ou o surgimento de fendas, depressões ou minas d'água no terreno, avise imediatamente a Defesa Civil\nEm caso de raios, não permaneça em áreas abertas nem use equipamentos elétricos.",
        "autor": "Rayllan Oliveira",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203663901",
        "url_original": "https://www.otempo.com.br//cidades/2025/4/23/criminosos-invadem-casa-ameacam-familia-e-na-fuga-assaltam-posto-de-gasolina-na-grande-bh",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Dois criminosos invadiram uma residência, ameaçaram uma família e, na sequência, assaltaram um posto de combustíveis na noite desta terça-feira (22 de abril), no bairro Vianópolis, em Betim, região metropolitana de Belo Horizonte.\n\nO primeiro crime aconteceu por volta das 21h, em uma casa na rua Lagoa Dourada. O morador, um homem de 54 anos, relatou à Polícia Militar que os suspeitos invadiram o imóvel e renderam sua esposa e o filho do casal. Eles amarraram as vítimas e revistaram o imóvel em busca de dinheiro e objetos de valor.\n\nSegundo o morador, os assaltantes levaram R$ 80 em espécie, um computador e duas espingardas de chumbinho. Antes de fugir, os criminosos ainda fizeram ameaças à família, dizendo que retornariam caso fossem denunciados.\n\nEnquanto a PM registrava o chamado, um segundo acionamento foi recebido, relatando um roubo em um posto de combustíveis na rua Florindo Cardoso, também no bairro Vianópolis. Segundo o frentista de 25 anos, um dos ocupantes de um veículo desceu e anunciou o assalto, levando R$ 350 do caixa.\n\nA partir das características traçadas pelo frentista, os militares concluíram se tratar dos mesmos criminosos.\n\nAté a publicação desta reportagem, os policiais seguiam em diligências na tentativa de localizar os responsáveis pelos crimes.",
        "autor": "O TEMPO Cidades",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203663016",
        "url_original": "https://www.otempo.com.br//cidades/2025/4/23/idosa-de-68-anos-e-violentada-duas-vezes-em-menos-de-8-meses-na-grande-bh",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Uma idosa de 68 anos foi encontrada seminua, ferida e com dificuldades para respirar dentro de casa, no bairro Primavera, em São Joaquim de Bicas, na região metropolitana de Belo Horizonte, no último domingo (20). A suspeita é que ela tenha sido estuprada com violência por um vizinho de 24 anos. Segundo a Polícia Militar, a vítima já havia registrado uma ocorrência de estupro anterior contra o mesmo suspeito, em setembro do ano passado.\n\nDe acordo com o boletim de ocorrência, vizinhos acionaram a polícia após perceberem que a mulher, que vive com deficiência, não era vista desde a sexta-feira anterior. O imóvel onde ela mora possui cerca, e a porta da frente estava trancada. Pela janela, os militares visualizaram a idosa deitada na cama, com ferimentos na cabeça e sinais de respiração ofegante.\n\nOs policiais arrombaram a porta para prestar socorro e acionaram o Serviço de Atendimento Móvel de Urgência (Samu). A vítima foi levada para a Unidade de Pronto Atendimento (UPA) da cidade. Segundo a equipe médica, ela apresentava trauma facial e sangramento na região genital. A paciente foi entubada e transferida em estado grave para o Hospital Regional de Betim.\n\nTestemunhas relataram à PM que a idosa vivia no mesmo lote que a filha, em casas separadas, com entradas independentes. A filha afirmou que estava distante da cidade e solicitou que o irmão acompanhasse a mãe na unidade de saúde. Um dos filhos da vítima, que esteve no local, reconheceu que a mãe já havia sido vítima de estupro em 2024.\n\nA polícia foi até a casa do suspeito, que não foi localizado. O caso será investigado pela Polícia Civil.",
        "autor": "Gabriel Rezende",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203725120",
        "url_original": "https://www.em.com.br/gerais/2025/04/7121341-morre-recem-nascido-abandonado-e-atacado-por-caes-em-cidade-mineira.html",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O bebê recém-nascido encontrado na cidade de Angelândia , no Vale do Jequitinhonha, no sábado (19/4), faleceu nesta quarta-feira (23/4) no Hospital João XXIII em Belo Horizonte. A morte foi confirmada pela prefeitura do município nas redes sociais.\n\nEm nota, a prefeitura de Angelândia escreveu que será responsável pelo traslado e se compromete em garantir uma \"despedida digna\".\n\n\"Estamos providenciando, com a máxima urgência, toda a documentação necessária para a liberação do corpo, incluindo o atestado de óbito e demais registros exigidos. Além disso, a prefeitura está organizando o traslado do corpo de Belo Horizonte para Angelândia e prestará todo o suporte necessário para a realização do funeral\", disse.\n\nOs avós foram presos preventivamente por ato infracional análogo ao crime de tentativa de homicídio qualificado.\n\nNo último sábado, a criança foi encontrada abandonada em um lote vago no Bairro Vila Nova com amputação traumática total da orelha e pé esquerdos. O pé direito também apresentava ferimentos. Segundo o Corpo de Bombeiros Militar de Minas Gerais (CBMMG), as lesões eram compatíveis com ataque de animal.\n\nO CBMMG também informou, que ao chegar ao local, em um primeiro momento, a vítima já tinha sido socorrida por moradores antes da mobilização da equipe, que concentrou-se no suporte aéreo.\n\nDevido ao estado grave em que se encontrava, o bebê foi transportado pela aeronave Arcanjo 06 para atendimento médico no Hospital João XXIII.\n\nA reportagem procurou a prefeitura para atualizações sobre o translado do corpo, mas não obteve retorno. Entenda o caso\n\nA mãe da vítima seria uma adolescente de 16 anos que mora ao lado do local onde o bebê foi deixado.\n\nDe acordo com a Polícia Militar, vizinhos encontraram o recém-nascido sendo atacado por cachorros e conseguiram espantá-los antes da chegada do socorro. Testemunhas informaram que, na casa vizinha ao lote, vivia uma adolescente que aparentava estar grávida, embora tentasse esconder a gestação.\n\nNa noite anterior ao ocorrido, vizinhos relataram ter ouvido o choro de um bebê vindo da casa da jovem. Na manhã seguinte, a mãe e o padrasto da adolescente estavam com o solicitante no momento em que o bebê foi encontrado, mas deixaram o local sem prestar ajuda.\n\nAo chegar à residência da adolescente, os policiais não foram atendidos. Como a porta estava parcialmente aberta, eles entraram e encontraram uma toalha com manchas de sangue e uma cama suja, além do chão úmido e um frasco de limpador multiuso próximo ao quarto, indicando que o local havia sido recentemente limpo.\n\nA polícia localizou a adolescente em uma área rural da cidade, na casa de um parente com os avós da criança. A jovem negou a gravidez e alegou usar uma cinta abdominal para afinar a cintura. No entanto, exames médicos revelaram útero contraído, colo aumentado, lacerações perineais e sangramento ativo, sinais compatíveis com um parto recente. Mãe e avós do recém-nascido\n\nDiante do laudo, a adolescente foi apreendida por ato infracional análogo ao crime de tentativa de homicídio qualificado. A mãe, de 36 anos, e o padrasto, de 39, avós do recém-nascido, foram presos em flagrante pelo mesmo crime. A Polícia Civil (PCMG) esclarece que eles foram encaminhados para o sistema prisional e seguem à disposição da Justiça.\n\nJá em relação à adolescente, a PCMG afirmou que ela foi ouvida, acompanhada dos representantes legais; após os procedimentos de polícia judiciária, foi apreendida por ato infracional análogo ao crime de tentativa de homicídio qualificado, assim como os avós do bebê.\n\nO Ministério Público de Minas Gerais informou que ofereceu representação para internação provisória da adolescente, tendo o pedido sido acolhido pelo Poder Judiciário. A vaga para cumprimento da medida foi reservada e será efetivada assim que concluídos os atendimentos médicos de que a adolescente necessita.\n\nSiga nosso canal no WhatsApp e receba notícias relevantes para o seu dia\n\n*Estagiária sob supervisão do subeditor Thiago Prata",
        "autor": "Ana Brisa Reis*",
        "portal": "ESTADO DE MINAS ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "15",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203717884",
        "url_original": "https://www.em.com.br/gerais/2025/04/7121297-pm-deixa-de-atender-solicitacoes-de-app-salve-maria-em-uberlandia.html",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A Polícia Militar deixou de atender às solicitações, inclusive de emergência, do aplicativo Salve Maria, criado pela Prefeitura de Uberlândia , no Triângulo Mineiro. O software tem como objetivo atender a solicitações de casos de violência contra a mulher . A decisão, segundo o Município, foi unilateral por parte da corporação.\n\nEm comunicado feito pela prefeitura é informado que nem mesmo as solicitações realizadas pelo Botão do Pânico são atendidas pela PM de Minas Gerais. A decisão \"de encerrar a operação por meio de convênio com o Município, segundo o ofício do Centro de Operações Policiais Militares (Copom), se basearia 'na necessidade de garantir um processo de atendimento alinhado às normas e procedimentos internos' da PM\", diz o informe municipal.\n\nA prefeitura ainda disse tenta reverter a situação oficiando o comando da PM mineira, com cópia ao Governo de Minas, solicitando que reconsiderem a decisão e voltem a atender dentro da parceria que foi firmada em 2019.\n\nO Salve Maria foi criado pela Empresa Municipal de Processamento de Dados (Prodaub) e baixado por mais de 13 mil mulheres e usado mais de mil vezes para pedido de averiguação e salvamento emergencial, segundo dados da prefeitura.\n\nPor meio de nota, a Polícia Militar de Minas Gerais informou que o aplicativo tem atuação restrita ao município de Uberlândia, mas que o meio oficial de acionamento da polícia \"autorizado pelo Estado de Minas Gerais, é o tridígito 190. Esse canal tem como objetivo universalizar o atendimento de urgência e emergência, permitindo uma coordenação, controle e gestão mais eficientes por parte do COPOM (Centro de Operações da Polícia Militar)\".\n\nA corporação ainda salienta que, em março de 2025, foi implementado em todo o estado o App Cidadão, aplicativo oficial do Governo do Estado, como mais uma alternativa para a solicitação de serviços emergenciais.",
        "autor": "Vinícius Lemos",
        "portal": "ESTADO DE MINAS ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "15",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203715113",
        "url_original": "https://www.em.com.br/gerais/2025/04/7121228-professora-sofre-injuria-racial-de-alunos-dentro-de-escola-na-grande-bh.html",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Uma professora de português denunciou ser vítima de injúria racial e desacato por parte dos alunos do 6° ano da Escola Municipal de Lapinha, em Lagoa Santa, na Grande BH.\n\nEla contou que desde março, quando começou a dar aulas como professora substituta na sala do turno da manhã, é vítima de xingamentos como 'vaca preta', 'tição' e 'carvão de acender churrasqueira'. Disse ainda que em 3 de abril chegou a registrar um boletim de ocorrência relatando o fato. Após isso, um aluno imita um mugido de vaca todas as vezes em que ela entra em sala.\n\nNessa terça-feira (22/4), a professora disse que, em um mapeamento de sala para organizar os alunos, um adolescente de 13 anos ficou irritado e se recusou a trocar de lugar. O estudante teria dito que ela não mandava em nada ali e afirmado: \"Essa preta é um zé ninguém, quem ela pensa que é?\".\n\nDiante da situação, a professora chamou outra docente, que também presenciou os xingamentos. Em seguida, acionou a direção, que chamou o 190 e pediu providências para o aluno.\n\nO adolescente disse aos policiais que não proferiu os xingamentos. Alegou que ficou sem lugar no mapeamento de sala e que começou uma discussão. Disse apenas: \"Está achando que é quem?\"\n\nEle foi conduzido para a delegacia para prestar depoimento. A Polícia Civil informou, em nota, que o adolescente, juntamente com o representante legal, foi ouvido por meio da Central Estadual do Plantão Digital. \"Na ocasião, foi lavrado um Boletim de Ocorrências Circunstanciadas e assinado termo de compromisso de entrega sob guarda e responsabilidade\".\n\nA Secretaria Municipal de Educação de Lagoa Santa, também em nota, disse que \"determinou a apuração rigorosa dos fatos para identificação das eventuais responsabilidades\". \"A Secretaria reitera o seu papel na formação cidadã dos alunos e condena veementemente qualquer forma de discriminação e condutas que violem a dignidade e o respeito de professores, estudantes e demais profissionais da rede\", reiterou.\n\nSiga nosso canal no WhatsApp e receba notícias relevantes para o seu dia\n\nA pasta destacou ainda que vai combater e prevenir para que práticas discriminatórias não ocorram nas unidades de ensino, \"garantindo que as escolas sejam espaços seguros e acolhedores para todos\".",
        "autor": "Mariana Costa",
        "portal": "ESTADO DE MINAS ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "15",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203711813",
        "url_original": "https://www.em.com.br/colunistas/mineirar/2025/04/7120279-uranio-e-tema-de-audiencia-entre-alexandre-silveira-e-cgn-power.html#google_vignette",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Em cerimônia realizada nesta segunda-feira, 21 de abril, com a presença do governador Romeu Zema, e do presidente da Câmara dos Deputados, deputado Hugo Motta, na cidade histórica de Ouro Preto, o governo de Minas Gerais homenageou autoridades e personalidades com a Medalha da Inconfidência, honraria máxima concedida pelo Estado àqueles que contribuíram de forma relevante para o desenvolvimento de Minas e do Brasil.\n \nEntre os 171 agraciados de 2025, o setor mineral teve papel de destaque, com a condecoração de importantes representantes da área. Receberam a Grande Medalha o deputado federal Newton Cardoso Junior, membro da Comissão de Minas e Energia da Câmara dos Deputados, e Sérgio Leite de Andrade, vice-presidente de Assuntos Estratégicos da Usiminas.\n \nA Medalha de Honra foi entregue à deputada estadual Carol Caram, integrante da Comissão de Minas e Energia da Assembleia Legislativa de Minas, à diretora-presidente da Companhia de Desenvolvimento de Minas Gerais (Codemge), Luísa Barreto, e ao diretor-executivo da Companhia Siderúrgica Nacional (CSN), Otto Alexandre Levy Reis. Já a Medalha da Inconfidência foi concedida a Wendel Gomes da Silva, diretor de Mineração e Matérias-Primas da Gerdau, e a Lucas Pitta Maciel, assessor da Presidência da Codemge. \n \nCriada em 1952 por Juscelino Kubitschek, a Medalha da Inconfidência é tradicionalmente entregue no dia 21 de abril, em alusão a Joaquim José da Silva Xavier, o Tiradentes, e celebra os ideais de liberdade, justiça e desenvolvimento que marcaram a história de Minas Gerais. A cerimônia foi realizada em dois momentos: na Praça Tiradentes, com honras militares, e no Centro de Artes e Convenções da Universidade Federal de Ouro Preto (Ufop), onde as medalhas foram oficialmente entregues.",
        "autor": "MINEIRAR - GABRIEL GUIMARÃES E EDUARDO COUTO",
        "portal": "ESTADO DE MINAS ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "15",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203670155",
        "url_original": "https://www.em.com.br/gerais/2025/04/7120309-bandidos-rendem-familia-roubam-armas-e-assaltam-posto-de-combustivel.html",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Uma dupla fez mãe e filho reféns , roubou duas espingardas e assaltou um posto de combustível no bairro Chácara Vianópolis, em Betim, na Região Metropolitana de Belo Horizonte, na noite dessa terça-feira (22/4).\n\nA Polícia Militar de Minas Gerais (PMMG) foi acionada depois que um homem, de 25 anos, encontrou a família rendida em casa, na Rua Lagoa Dourada. Aos policiais, ele relatou que foi a uma oficina mecânica e, ao retornar, por volta de 21h, encontrou a esposa e o filho do casal amarrados em cadeiras enquanto dois suspeitos reviraram a casa.\n\nSegundo ele, os homens estavam armados e roubaram duas espingardas de chumbinho, R$ 80 em espécie e um notebook. Ainda conforme o relato, antes de fugir, os suspeitos ameaçaram a família caso fossem denunciados. A mãe e o filho se soltaram e a família ligou para a polícia.\n\nMinutos depois, a PM registrou outro chamado para o bairro Vianópolis. Desta vez, a ocorrência foi registrada em um posto de combustíveis da Rua Florindo Cardoso. O frentista, de 25 anos, relatou que dois homens chegaram ao posto em um Fiat Palio.\n\nO passageiro desceu do veículo e, em seguida, anunciou o assalto, rendendo a funcionária no caixa. Os suspeitos levaram R$ 350 em espécie e fugiram.\n\nSiga nosso canal no WhatsApp e receba notícias relevantes para o seu dia\n\nAté o momento, nenhum suspeito foi localizado. As investigações seguem com a Polícia Civil .",
        "autor": "Giovanna de Souza",
        "portal": "ESTADO DE MINAS ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "15",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203667537",
        "url_original": "https://www.em.com.br/gerais/2025/04/7120297-betim-na-grande-bh-registra-tremor-de-terra.html",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Um tremor de terra de intensidade 2,5 na escala Richter foi sentido em Betim , na Região Metropolitana de Belo Horizonte, na noite dessa terça-feira (22/4). A informação foi divulgada pela Rede Sismográfica Brasileira (RSBR), sob análise do Observatório Sismológico da Universidade de Brasília. O abalo foi o segundo em um mês.\n\nConforme a organização, coordenada pelo Observatório Nacional com apoio do Serviço Geológico do Brasil, o abalo sísmico aconteceu no horário de 22h05 e pode ser sentido pela população local.\n\nDe acordo com informações do Centro de Sismologia da UnB, o epicentro do tremor foi em uma área rural da região de Várzea das Flores, próximo à margem da Lagoa de mesmo nome. Até o momento, nenhuma ocorrência foi registrada pela Defesa Civil municipal em razão de intercorrências pelo tremor.\n\nHá um mês, em 22 de março, a cidade também registrou um pequeno terremoto da mesma magnitude, às 14h30. Na ocasião, não houve nenhum acionamento da Defesa Civil por pessoa ferida ou prejuízos a imóveis.\n\nSegundo a RSBR, Minas Gerais é o estado com o maior número de abalos sísmicos registrados no país. \"Os tremores naturais, na sua grande maioria, se devem às grandes pressões geológicas que atuam na crosta terrestre\", informou a organização.\n\nSiga nosso canal no WhatsApp e receba notícias relevantes para o seu dia Terremoto com pouca intensidade\n\nO tremor sentido em Betim foi classificado na menor intensidade da escala Richter, conforme informações da Michigan Tech University . Apesar de ser registrado pela rede sismográfica, o abalo pode não ser percebido pela população. Escala de magnitude dos terremotos\n\nAté 2,5 - Terremoto geralmente não é sentido, mas registrado pelo sismógrafo;\n\n2,5 a 5,4 - Frequentemente sentidos, mas causam apenas pequenos danos;\n\n5,5 a 6,0 - Pequenos danos a prédios e outras estruturas;\n\n6,1 a 6,9 - Muitos danos são causados em áreas bem povoadas;\n\n7,0 a 7,9 - Grande terremoto, causa sérios danos;\n\n8,0 ou mais - Enorme terremoto, pode destruir comunidades inteiras próximas ao epicentro.",
        "autor": "Giovanna de Souza",
        "portal": "ESTADO DE MINAS ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "15",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203665692",
        "url_original": "https://www.em.com.br/gerais/2025/04/7120179-vitrais-da-boa-viagem-sao-quebrados-a-pau-e-pedras.html",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Dois golpes atingiram um esplêndido patrimônio cultural, espiritual e afetivo de Belo Horizonte. Na madrugada de Sexta-feira da Paixão, os vitrais franceses do Santuário Arquidiocesano da Santíssima Eucaristia, mais conhecido por Igreja Boa Viagem, na Região Centro-Sul, foram quebrados com pedradas e pedaços de pau. No alvo do vandalismo, se encontram os elementos artísticos que retratam os evangelistas São João e São Marcos.\n\n\"Estávamos abrindo a igreja, antes das 5h, quando ouvimos o barulho. Quando fomos ver do se tratava, encontramos os vidros quebrados e parte da armação dos vitrais no chão. Ainda ficou um pedaço de pau preso no alto\", lamenta o pároco e reitor do santuário, padre José Júnior. A suspeita recai sobre uma moradora em situação de rua que já tentou esfaquear um homem de 73 anos, frequentador constante das missas e, não conseguindo machucá-lo, riscou o carro dele.\n\n\"Chamamos a polícia às 4h49, mas os militares só chegaram às 7h20 para fazer o boletim de ocorrência. A insegurança aqui é muito grande, os fiéis estão sempre se queixando das abordagens da população de rua\", conta padre José Júnior. Com mais de 100 anos de história, a edificação em estilo neogótico localizada entre as ruas Sergipe, Aimorés, Alagoas e Timbiras é tombada pelo Instituto Estadual do Patrimônio Histórico e Artístico de Minas Gerais (Iepha-MG) e Município, via Conselho Deliberativo do Patrimônio Cultural de BH. O templo tem elementos artísticos (imagem, altar, pia, chafariz e outros peças do século 18, dos tempos de Curral del-Rey, localidade destruída para construção de BH) tombado pelo Instituto do Patrimônio Histórico e Artístico Nacional (Iphan).\n\nJornalismo mineiro perde Roberto Elísio, aos 86 anos\n\nTambém a praça que circunda a construção está sob tombamentos municipal e estadual. Então, todo o complexo (santuário e área externa) é protegido. \"No entanto, a praça tem pouca iluminação, não está bem conservada. Durante o carnaval, picharam a fachada. Importante destacar que o marco zero de Belo Horizonte é aqui\", explica o pároco e reitor. A lei que declarou o local como marco zero da capital foi sancionada em julho do ano passado. O religioso diz que já relatou os fatos inúmeras vezes, mas as autoridades ainda não tomaram providências. \"Muitos fiéis já deixaram de vir às celebrações e demais cerimônias por falta de segurança. A vigilância é pouco eficaz\".\n\nDESTRUIÇÃO\n\nCausa muita tristeza ver os dois vitrais com as marcas de agressão, desrespeito e violência contra o templo que guarda a imagem da padroeira de Belo Horizonte, Nossa Senhora da Boa Viagem. Olhando de frente para a igreja, os vitrais ficam do lado esquerdo, ao lado da área de jardins públicos.\n\nBH: mulher pede ajuda para plano de saúde liberar home care para o filho\n\nA figura do evangelista João (o discípulo amado de Jesus) foi atingida na altura da mão, pouco abaixo da frase em latim \"Et verbum caro factum est\" (em português, \"O verbo se fez carne\"). Já o vitral que retrata São Marcos foi quebrado na altura da cintura. No alto da peça colorida, ficou um pedaço de pau. \"Veja aqui um pedaço da armação do vitral\", mostra o reitor do santuário, ao repórter, os fragmentos. Agora, teremos que fazer a restauração, e não ficará barato. São vitrais vindos da França.\"\n\nvigilância\n\nO Estado de Minas entrou em contato com as autoridades citadas nesta matéria. Em nota, a Prefeitura de Belo Horizonte (PBH) afirmou que faz \"patrulhamento preventivo diário na Igreja Boa Viagem e no entorno\". Segundo o texto, nos horário de missas, momentos de maior fluxo de fiéis, a segurança é intensificada por meio da Operação \"Templo Seguro\", desenvolvida em parceria com a Polícia Militar de Minas Gerais.\n\n\"A operação conta com revezamento de equipes e presença de viaturas em pontos estratégicos, garantindo cobertura nos horários de maior movimentação\" , diz a nota. Ainda segundo a PBH, \"a coordenação da equipe da Inspetoria do Hipercentro da Guarda Municipal mantém ainda um canal permanente de diálogo com os padres e representantes da administração da Igreja da Boa Viagem, buscando sempre aprimorar as ações e fortalecer a segurança no local\".\n\nJá a Polícia Militar de Minas Gerais, por intermédio do 1º Batalhão, informa que faz patrulhamento preventivo diário na igreja e entorno também com reforço nos horários estratégicos. \"O comando da 4ª Cia PM mantém um canal direto e contínuo com os representantes da Igreja, fortalecendo o vínculo institucional e o diálogo para aprimorar cada vez mais a segurança local. Como parte dessas ações integradas, foi realizada em 17 de abril, na própria igreja, reunião comunitária (representantes da administração paroquial, Guarda Municipal , comando de setor da PMMG e frequentadores da igreja). Durante o encontro, foram abordadas orientações de segurança e autoproteção, além de temas como desordens urbanas, integração comunitária e planejamento preventivo para a Semana Santa.\n\nO Instituto Estadual do Patrimônio Histórico e Artístico de Minas Gerais (Iepha-MG) informa que acompanha com atenção as situações que envolvem bens tombados, como é o caso do Santuário Arquidiocesano da Santíssima Eucaristia. No que se refere à segurança pública, \"trata-se de uma atribuição das forças de segurança, com as quais o Iepha busca manter diálogo sempre que necessário, sobretudo quando o patrimônio está sob risco\". A nota da instituição informa ainda que \"especialmente no que diz respeito a meios de proteção, há alternativas que podem ser consideradas, como a instalação de câmeras de monitoramento e de focos de iluminação com sensor de presença, que ajudam na dissuasão de atos de vandalismo e aumentam a sensação de segurança na área\".\n\nPor sua vez, superintendência do Instituto do Patrimônio Histórico e Nacional (Iphan) esclarece que apenas o lavatório da antiga Igreja de Nossa Senhora da Boa Viagem é tombado pela autarquia federal, \"razão pela qual não cabe ao Instituto se manifestar sobre a situação mencionada, salvo em caso de risco direto ao bem tombado\". RESTAURAÇÃO\n\nApós um período de oito anos em restauração, o Santuário Arquidiocesano da Santíssima Eucaristia vai passar por novas intervenções nos pináculos e duas torres, serviço orçado em R$ 8 milhões. A paróquia está se mobilizando para conseguir os recursos e fazendo eventos, a exemplo do 8º Churrasco e 1º Arraiá dos Amigos da Boa Viagem, que será realizado em 24 de maio no Condomínio do Recanto do Lazer, em Casa Branca, Brumadinho, na Região Metropolitana de BH.\n\nSiga nosso canal no WhatsApp e receba notícias relevantes para o seu dia\n\nQuem entra no santuário pode ver os efeitos da primeira etapa do restauro concluída em 2019. Nas obras realizadas na igreja, foram descobertas duas cores originais sob sete camadas de tinta aplicadas durante quase um século. Ornamentando o interior do templo, estão o azulado, que remete à abóbada celeste e à Virgem Maria, e o amarelo ocre no tom do trigo, símbolo da Eucaristia.\n\nO trabalho de restauro ocorreu em etapas. O telhado, um dos pontos mais importantes para proteger a construção e o acervo, foi reformado. Duas capelas laterais, que ficam no interior do templo, foram restauradas, momento em que a equipe técnica envolvida nas obras descobriu as cores originais das paredes, barrados e relevos decorativos do santuário. A imagem da padroeira de Belo Horizonte, Nossa Senhora da Boa Viagem, do século 18, também foi restaurada pela especialista Carla Castro Silva.\n\nAlém das capelas internas, dedicadas a Nossa Senhora da Boa Viagem e ao Sagrado Coração de Jesus, a equipe restaurou o altar principal, o trono do Santíssimo Sacramento, a cúpula (torre interna de 36 metros de altura), a nave, o coro, as tribunas localizadas à direita e à esquerda, o calvário (sala interna) e a cripta, onde bispos e arcebispos são sepultados, a exemplo do pioneiro na Arquidiocese de BH, dom Antônio dos Santos Cabral (1884-1967), dom João Resende Costa (1910-2007) e do cardeal dom Serafim Fernandes de Araújo (1924-2019).\n\nOs serviços foram conduzidos a partir de doações de pessoas físicas e jurídicas, por meio da Lei Federal de Incentivo à Cultura, assim como doações espontâneas de paroquianos e amigos do santuário e eventos organizados pela comunidade paroquial.\n\nHISTÓRIA CENTENÁRIA\n\nInaugurada em 1922 como monumento ao centenário da independência do Brasil, o Santuário Arquidiocesano da Santíssima Eucaristia, conhecida por Igreja Boa Viagem e durante décadas \"catedral provisória\" da Arquidiocese de BH, tem uma trajetória que vai muito além de mais de um século de fundação. A história da capital surgiu com a imagem que estava na capela original, em torno da qual nasceu o arraial, formou-se a vila e cresceu a capital.\n\nPara entender melhor a história, é preciso voltar no tempo, mais precisamente ao século 18. Em 1709, o português Francisco Homem del Rey conseguiu autorização da Coroa portuguesa, por meio de cartas de sesmarias, e se estabeleceu na região onde hoje se encontra Belo Horizonte.\n\nSegundo as pesquisas, ele trouxe uma imagem da padroeira dos navegantes portugueses, Nossa Senhora da Boa Viagem, que o acompanhou na travessia do Oceano Atlântico. Para homenageá-la e proteger a imagem, Francisco ergueu em suas terras uma pequena capela de pau a pique. Como estava na rota dos tropeiros que passavam pela região transportando riquezas do interior do país, a igrejinha recebeu o nome de Nossa Senhora da Boa Viagem e passou a ser conhecida também como a padroeira dos viajantes.\n\nCom o passar dos anos e a enorme devoção dos fiéis, a capelinha ficou pequena para receber tanta gente e em seu lugar foi construída uma igreja maior. Mas, com a construção da capital, foi necessário erguer um novo templo - o atual Santuário Arquidiocesano da Santíssima Eucaristia. Em 1937, no Dia de Cristo Rei, teve início a adoração perpétua no santuário, uma tradição, portanto, de 88 anos na cidade.",
        "autor": "Gustavo Werneck",
        "portal": "ESTADO DE MINAS ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "15",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203723510",
        "url_original": "https://diariodocomercio.com.br/economia/turismo-religioso-impulsiona-r-19-bilhao-durante-a-semana-santa-em-minas/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Minas Gerais vem consolidando-se como território da fé. A Semana Santa deste ano ultrapassou as expectativas e gerou R$ 1,9 bilhão à economia do Estado. A informação é da Secretaria de Estado de Cultura e Turismo (Secult-MG), após a confirmação de 550 mil peregrinos em visita à Minas em 2025.\n\nDe acordo com a Secult, esse movimento, aliás, representa quase 40% da estimativa anual de R$ 5 bilhões para o turismo religioso em Minas. Isso sinaliza um novo ciclo de prosperidade guiado pela cultura, pela espiritualidade e pelo acolhimento mineiro.\n\nO governador Romeu Zema (Novo) reconhece que o Estado tem tido visibilidade nacional em campanhas que valorizam a história cultural da fé mineira. \"Os resultados da Semana Santa são reflexo de um trabalho sério, descentralizado e com foco na geração de oportunidades em todo o Estado. O turismo e a cultura são motores da nossa economia\", diz.\n\nO economista e turismólogo Mauro Beneviche concorda e aponta que o incremento no fluxo turístico em Minas Gerais pode ser atribuído, em grande medida, às iniciativas de fomento promovidas pelo poder público, visando projetar cidades e o Estado como um destino turístico de destaque. Adicionalmente, a vocação natural de Minas - rica em patrimônio artístico, cultural e religioso, especialmente evidente em suas cidades históricas como Ouro Preto, Mariana e Congonhas, na região Central - exerce um apelo intrínseco sobre os viajantes.\n\n\"Outro fator relevante reside no comportamento do consumidor. Em 2024, o calendário de feriados prolongados foi mais restrito, resultando em uma demanda reprimida por viagens. A proximidade da Semana Santa deste ano com o feriado de Tiradentes (comemorado no último dia 21), contudo, proporcionou uma oportunidade para que as famílias estendessem seus períodos de descanso, impulsionando o turismo na região\", considera o turismólogo.\n\nO especialista ainda afirma que, embora o endividamento das famílias brasileiras seja um ponto de atenção, observa-se uma tendência de priorizar o lazer e o descanso, com muitas delas optando por viajar neste período. \"Essa decisão reflete a busca por experiências e momentos de relaxamento, que se tornam ainda mais valorizados pela espiritualidade e pela natureza em face de um cotidiano por vezes estressante\", observa Beneviche\n\nUma das iniciativas de impulso do turismo religioso no Estado foi o programa Minas Santa, que chegou à terceira edição. Fomentado pelo governo de Minas, a iniciativa uniu grandes centros e pequenos distritos neste ano. A celebração da fé se estendeu a todos os 853 municípios e mais de mil distritos, com destaque para as celebrações tradicionais da Igreja Católica e também as rotas turísticas e mapas gastronômicos.\n\n\"Minas Santa é mais que um programa. É uma celebração da fé como linguagem da cultura mineira. Ao reunir centenas de milhares de pessoas em todo o Estado, mostramos que a espiritualidade é um dos maiores patrimônios vivos de Minas. Minas Santa é uma experiência, e #VemMineirizar é o nosso convite permanente\", afirma o titular da Secult, Leônidas de Oliveira.",
        "autor": "Dione AS",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "7",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203723525",
        "url_original": "https://diariodocomercio.com.br/legislacao/criacao-artemig-agencia-reguladora-transportes-aprovada-almg/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A criação da Agência Reguladora de Transportes de Minas Gerais (Artemig) foi aprovada, em 2º turno, pelo Plenário da Assembleia Legislativa de Minas Gerais (ALMG), na manhã desta quarta-feira (23). O projeto de lei é de autoria do governador Romeu Zema, que aguarda, agora, a redação final para sancionar a nova lei.\n\nDe acordo com o texto aprovado, a Artemig será uma autarquia especial vinculada à Secretaria de Estado de Infraestrutura, Mobilidade e Parcerias (Seinfra), mas com atuação técnica independente.\n\nSegundo o governo de Minas, a agência tem como objetivo regular e fiscalizar os contratos de infraestrutura rodoviária, aeroportuária, hidroviária e ferroviária de competência do Estado, que sejam prestados pela iniciativa privada.\n\n\"Vamos trabalhar para que a agência contribua ainda mais com a transformação da infraestrutura mineira e com o avanço dos nossos projetos de concessões\", ressalta o secretário de Infraestrutura, Mobilidade e Parcerias, Pedro Bruno.\n\nA proposta passou por importantes alterações durante a tramitação , com o objetivo de garantir mais autonomia e independência à nova agência. Foi aprovado em Plenário o substitutivo nº 2, apresentado pelo deputado João Magalhães (MDB), junto com as emendas números 5, 6 e 7, encabeçadas pela deputada Bella Gonçalves (Psol).\n\nA nova agência será responsável por regular as delegações de serviços públicos no Sistema de Infraestrutura de Transportes de Minas Gerais (SIT-MG) - com exceção dos transportes rodoviários coletivos intermunicipais e metropolitanos, que seguirão sob responsabilidade direta da Seinfra.\n\nO SIT-MG será composto pelos seguintes órgãos:\n\nO texto aprovado também cria as carreiras de analista fiscal e gestor de regulação de serviços de transporte, aproveitando cargos da Arsae-MG. A medida visa padronizar as carreiras das agências reguladoras do Estado.\n\nAlém disso, o projeto detalha as atribuições da diretoria colegiada, prevê lista de substituição para vacâncias, institui programa de integridade e exige gestão de riscos e controle interno. A ALMG e o TCE serão responsáveis pelo controle externo da agência.\n\nA Artemig não terá competência para autorizar pedágios na Região Metropolitana de Belo Horizonte (RMBH), como tem sido debatido recentemente. No entanto, a agência será a responsável pela fiscalização das concessões de rodovias no Estado - papel considerado estratégico para garantir a transparência e a eficiência nos serviços públicos delegados.\n\nAs três emendas aprovadas em Plenário também reforçam o controle social, a participação dos municípios e a supervisão legislativa sobre o setor de transportes, além de garantir que as reuniões da diretoria colegiada sejam públicas e acessíveis ao cidadão por meio de gravações on-line.\n\nA Artemig terá ainda poderes fiscalizatórios e sancionatórios, como acesso a instalações e dados financeiros dos prestadores de serviços regulados e aplicação de sanções em caso de descumprimentos contratuais.\n\nO portfólio de projetos estruturado pela Seinfra abrange diversas áreas de infraestrutura e é um dos mais robustos do país. Atualmente, a pasta possui sob sua gestão cinco contratos de concessões rodoviárias (MG-050, BR-135, Lote Triângulo Mineiro, Lote Sul de Minas e Lote Varginha-Furnas), que somam cerca de 2.250 quilômetros concedidos.\n\nHá ainda o contrato de concessão do Rodoanel da RMBH em fase pré-operacional, que terá aproximadamente 70 quilômetros de extensão.\n\nAtualmente, cinco projetos de concessões rodoviárias estão em estruturação pelas equipes técnicas da Seinfra:\n\nA secretaria também é responsável pela gestão dos contratos de concessão do aeroporto da Pampulha, do Aeroporto Regional da Zona da Mata, balsas e do Metrô da RMBH.",
        "autor": "Ana Paula Moreira",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "7",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203705435",
        "url_original": "https://diariodocomercio.com.br/politica/almg-aprova-em-1o-turno-reajuste-salarial-para-servidores-publicos-veja-as-categorias-contempladas/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A Assembleia Legislativa de Minas Gerais (ALMG) aprovou em 1ª turno, nesta quarta-feira (23), cinco projetos de lei que preveem reajuste salarial de servidores do Tribunal de Justiça (TJMG), do Ministério Público (MPMG), da Defensoria Pública, do Tribunal de Contas (TCE-MG) e da própria Assembleia (ALMG).\n\nO reajuste para o TJMG e para o MPMG é de 3,69%, com pagamento retroativo a 1º de maio de 2024, baseado no IPCA do período de maio de 2023 a abril de 2024. Já no caso do TCE-MG, a revisão abrange os anos de 2016 e 2025. O índice proposto é de 16,02%, referentes ao acúmulo do IPCA de 2015 e de 2024.\n\nPara a Defensoria Pública, a revisão salarial aprovada por unanimidade foi de 4,55%. Esse percentual é referente ao IPCA apurado entre fevereiro de 2023 e janeiro de 2024. Para os servidores da ALMG, a correção aprovada é de 5,50%. A revisão abrange o IPCA de abril de 2024 até fevereiro de 2025, e o estimado pelo Banco Central para março.\n\nConforme os relatores dos projetos na Comissão de Fiscalização Financeira e Orçamentária, as vedações impostas pelo Regime de Recuperação Fiscal (RRF) não se aplicam à revisão geral anual dos servidores. Em todos os casos, também farão jus à recomposição os aposentados e pensionistas com direito à paridade.\n\nEnquanto isso, a proposta de reajuste para os servidores da Educação foi encaminhada de volta para a Comissão de Fiscalização Financeira e Orçamentária (FFO). A discussão em 1° turno foi encerrada com a apresentação de quatro emendas, de autoria dos parlamentares Ulysses Gomes (PT), Beatriz Cerqueira (PT) e Sargento Rodrigues (PL).\n\nConforme destacou a deputada, em seu pronunciamento, uma das emendas busca impedir que mais de 60 mil servidores continuem recebendo vencimento inferior a um salário mínimo.\n\n(Com informações da ALMG)",
        "autor": "Diário do Comércio",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "7",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203682372",
        "url_original": "https://diariodocomercio.com.br/itatiaia/br-381-inicio-obras-trecho-proximo-bh-fica-para-2026/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O início das obras na BR-0381, no trecho entre o Anel Rodoviário de Belo Horizonte, Santa Luzia e Sabará, ficou para 2026. A informação foi confirmada pelo Departamento Nacional de Infraestrutura de Transportes (DNIT), órgão do governo federal responsável pelas obras no trecho mais próximo à capital mineira.\n\nSaiba detalhes\n\nO vice-presidente Geraldo Alckmin (PSB) avaliou, em entrevista exclusiva ao Jornal da Itatiaia nesta quarta-feira (23), que a adesão do Programa de Pleno Pagamento de Dívidas dos Estados (Propag) é irrecusável para o governador Romeu Zema (Novo).\n\nSaiba detalhes\n\nO número de novos motoristas habilitados na faixa etária de 18 a 24 anos está em declínio, causando preocupação entre as autoescolas. Dados da coordenadoria do Departamento Estadual de Trânsito (Detran) mostram uma queda significativa na comparação entre 2022 e 2024, com uma redução de mais de 5% nas novas habilitações para esse grupo etário.\n\nSaiba detalhes",
        "autor": "Itatiaia",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "7",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203671077",
        "url_original": "https://diariodocomercio.com.br/economia/anglo-american-fortalece-acoes-culturais-em-minas-gerais/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A atuação para além da mineração vem pautando as iniciativas da Anglo American em Minas Gerais. A companhia, responsável pelo Sistema Minas-Rio, vem consolidando uma frente estruturada de apoio à preservação do patrimônio cultural e histórico nas cidades onde está presente, especialmente em Conceição do Mato Dentro e Alvorada de Minas, no Médio Espinhaço. Entre 2007 e 2024, cerca de R$ 50 milhões foram investidos em projetos voltados à valorização da cultura local e à recuperação de patrimônios materiais e imateriais.\n\nEssas iniciativas se alinham ao propósito da companhia de \"reimaginar a mineração para melhorar a vida das pessoas\", inserindo a dimensão cultural como um dos pilares do desenvolvimento sustentável. Exemplo disso é o Plano de Mineração Sustentável, que se baseia nos princípios ESG (ambiental, social e governança corporativa) e possui metas para a promoção de empregos de qualidade, melhor educação e mais oportunidades de negócios.\n\nRestauração de marcos históricos\n\nEntre os marcos dessa atuação está a restauração da Igreja Matriz de Nossa Senhora da Conceição, em Conceição do Mato Dentro. Interditado por 13 anos, o templo barroco foi totalmente recuperado com o apoio da Anglo American, que aportou R$ 9 milhões no projeto. A obra, realizada ao longo de oito anos, envolveu parcerias com a comunidade local, a paróquia, o poder público e o Ministério Público de Minas Gerais (MPMG).\n\nDurante o processo, vieram à tona detalhes antes ocultos por camadas de tinta: imagens de indígenas botocudos, painéis na sacristia e representações da assunção de Nossa Senhora. Hoje, reaberta ao público, a igreja voltou a ser ponto de encontro da fé e da memória coletiva dos moradores.\n\nJá em Itapanhoacanga, distrito de Alvorada de Minas, a empresa segue investindo na recuperação da Igreja Matriz de São José, com 238 anos de história. Até o momento, já foram aplicados R$ 8 milhões na obra, sendo metade desse valor fruto de um termo de compromisso com o Instituto do Patrimônio Histórico e Artístico Nacional (Iphan). O forro, depois de restaurado, já foi novamente instalado na igreja e, no momento, as atividades se concentram em diversos elementos artísticos, como pinturas decorativas compostas por 12 painéis que representam cenas da vida de São José e da infância de Jesus, e na recuperação da estrutura de sustentação da igreja, como paredes, finalização do telhado e do piso de madeira.\n\nA companhia está envolvida em iniciativas que devem impulsionar o turismo na região, como a restauração das ruínas da Real Fábrica de Ferro de Morro do Pilar e na preservação da estátua do Juquinha, na Serra do Cipó.\n\nA mineradora segue também procedimentos específicos para a identificação e gestão de objetos arqueológicos encontrados em suas áreas de operação. O objetivo é garantir que todas as descobertas sejam tratadas conforme a legislação ambiental e os padrões de governança da companhia.\n\nAnglo American apoia a Cultura e a Educação\n\nA atuação da Anglo American também se estende ao apoio a manifestações culturais tradicionais, com o patrocínio de festas religiosas, como o Jubileu do Senhor Bom Jesus do Matozinhos, em Conceição do Mato Dentro, e a Festa de Nossa Senhora do Rosário, em Alvorada de Minas. Folias de reis, marujadas e outras expressões da cultura popular da região também são beneficiadas.\n\nOutro destaque entre as iniciativas culturais da empresa é a Estação Ciência, centro cultural e educacional mantido pela Anglo American em Conceição do Mato Dentro desde 2014. O espaço já recebeu mais de 40 mil visitantes e é considerado um ponto de referência em educação e cultura na região da Serra do Espinhaço.\n\nLocalizada no km 185 da rodovia MG-010, a Estação Ciência oferece atrações como um borboletário, sala de monitoramento ambiental, anfiteatro, entre outras. O local também abriga um acervo sobre a história e o patrimônio cultural e natural da região. E caso você não consiga ir até Conceição do Mato Dentro para conhecer o espaço, acesse o site da empresa e se encante com a visita virtual.\n\nPODCAST",
        "autor": "Matéria",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "7",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203667265",
        "url_original": "https://diariodocomercio.com.br/variedades/temporada-2025-filarmonica-abre-2a-chance-assinaturas/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A Temporada 2025 da Filarmônica de Minas Gerais já começou e está celebrando os 10 anos da Sala Minas Gerais, sede da orquestra e uma das mais importantes salas de concerto da América Latina. Pensando no público que ainda não é assinante, foi criada uma segunda oportunidade de disponibilizar novas assinaturas das séries de concertos.\n\nA ideia é que esta seja uma oportunidade para que mais pessoas possam selecionar suas apresentações favoritas na Sala Minas Gerais, com benefícios especiais e a opção de combinar diferentes séries. O prazo é até dia 5 de maio. Mais informações no site oficial .\n\nVeja, a seguir, outros destaques de Variedades:\n\nNeste sábado (26), tem o Festival de Salgados, no bairro São Bento, em BH. Quem gosta muito de salgadinhos vai poder se deliciar com coxinhas crocantes, pastéis, bolinhas de queijo, quibe com tempero especial, além de várias outras opções.\n\nO evento vai fazer uma homenagear o Dia do Jazz, celebrado no último dia do mês, com apresentações do renomado compositor e guitarrista mineiro Toninho Horta, além de \"Charanga Pop\", banda \"No Stress\", grupo de dança \"Be Hoppers\" e finalizando com o rock da \"Charlie BH Jr\" e seu tributo à banda liderada por Chorão. O Festival de Salgados será na avenida Bento Simão, 100, entre 11h e 20h. A entrada é gratuita mediante retirada no Sympla. Outras informações no seguinte perfil do Instagram: @ projetobhcult .\n\nO governo de Minas Gerais, por meio da Secretaria de Estado de Cultura e Turismo (Secult-MG) e Cemig, assinaram na terça-feira (22) a ordem de início das obras de revitalização e conservação do Arquivo Público Mineiro (APM), na Capital, promovendo a preservação do patrimônio edificado e documental do Estado.\n\nA solenidade marcou também o lançamento da nova logomarca do APM e a apresentação oficial do calendário comemorativo pelos 130 anos da instituição. O aniversário será celebrado ao longo de 2025 com diversas atividades culturais, educativas e institucionais.",
        "autor": "Cláudia Duarte",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "7",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203667277",
        "url_original": "https://diariodocomercio.com.br/variedades/semana-estadual-incentivo-literatura-bibliotecas-minas/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Um dos mais importantes eventos dirigidos às artes literárias em Minas Gerais, a V Semana Estadual de Incentivo à Literatura (Seil) 2025, não poderia, afinal, começar em outra data. Desta quarta-feira (23) - Dia Mundial do Livro - a 30 de abril, 81 bibliotecas de 74 cidades mineiras vão ter uma programação repleta de ações dedicadas à promoção literária e apoio à leitura. A primeira edição foi realizada em 2021 e, de lá para cá, houve um crescimento de 200% no número de espaços culturais participantes, segundo a Secretaria de Estado de Cultura e Turismo (Secult-MG).\n\nO evento oferece rodas de leitura, oficinas literárias, exposições, lançamentos de livros, encontros com escritores, saraus e ações que abrangem outras linguagens artísticas, como música, teatro e artes visuais. A Seil integra o Ano Mineiro das Artes, que é promovido este ano para valorizar as artes como forças de pertencimento, expressão e transformação social. Segundo o superintendente de Bibliotecas, Museus e Economia da Criatividade da Secult, Itallo Gabriel, a Seil é \"uma política pública viva, construída a muitas mãos, que fortalece o papel das bibliotecas como espaços de encontro com a arte, a literatura e a diversidade cultural mineira\".\n\nDurante este mês de abril, diversas bibliotecas públicas promovem uma programação especial voltada à leitura, escuta sensível e expressão artística. Em Belo Horizonte, a Biblioteca Pública Estadual oferece rodas de conversa com a poeta Dani Braga e o escritor Ernane Alves, além de oficinas e clubes de leitura no Espaço Geek.\n\nEm Uberlândia, no Triângulo Mineiro, a Biblioteca Juscelino Kubitschek realiza o curso \"Tela de Minas\", com técnicas de aquarela inspiradas nas paisagens do estado. Já em São João del-Rei, no Campo das Vertentes, a Biblioteca Baptista Caetano d'Almeida foca o público infantojuvenil, com contação de histórias, oficinas artísticas e o lançamento do livro \"Um pai chamado Deus\".\n\nOutros municípios também oferecem atividades culturais marcantes. Em Poços de Caldas, no Sul do Estado, o projeto Poemusia integra poesia e música com apresentações nas bibliotecas Centenário e CEU. Em Divinópolis, na região Centro-Oeste, a Biblioteca Ataliba Lago promove a exposição \"Por trás do Texto\", além de sarau e lançamento literário com aquarelas.\n\nJá em Mateus Leme, na região metropolitana, a Biblioteca Geraldo Alves de Oliveira exibe o filme \"O Dia que te Conheci\", seguido de bate-papo com o ator Renato Novaes. A programação valoriza o papel das bibliotecas como espaços vivos de arte, literatura e diálogo com a comunidade.\n\nBibliotecária da cidade, Regina Alcantara diz que a Seil é um evento crucial para a cidade e é o momento em que a cultura atrai a comunidade. \"É gratificante ver a participação de todas as idades, pois a biblioteca democratiza o acesso à cultura para muitos\", comemora.\n\nA V Semana Estadual de Incentivo à Literatura, de acordo com a Secult, reafirma o compromisso do Estado com a acessibilidade cultural e a valorização das identidades locais. De centros urbanos a pequenas comunidades, as ações literárias se espalham pelos municípios mineiros, fortalecendo as bibliotecas como espaços de formação crítica, convivência e acesso democrático à arte e ao conhecimento.\n\nA programação completa pode ser acessada clicando no QRCode ao lado . (Com informações da Secult-MG)",
        "autor": "Cláudia Duarte",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "7",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203667283",
        "url_original": "https://diariodocomercio.com.br/opiniao/artigo/descentralizacao-politicas-publicas-licao-compartilhada-onu/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Filmes de ficção científica dos anos 80 e 90 tentaram imaginar como seria 2025: cidades viravam ruínas, a tecnologia escapava do controle e a natureza era só uma lembrança. Não era só criatividade - refletia um medo específico daquele período. A crença equivocada de que avanço tecnológico e colapso social formavam uma relação indissolúvel de causa e consequência.\n\nChegamos a 2025, e o mundo está longe do apocalipse imaginado. Não por acaso, mas por decisão. A ideia de que desenvolvimento e sustentabilidade são forças antagônicas perdeu força. Hoje, já é claro que eles são interdependentes. A questão relevante agora não é \"desenvolver ou preservar?\", mas \"como alinhar incentivos para que preservar seja, também, uma forma de crescer?\". E essa resposta está, cada vez mais, nas mãos de atores locais - governos estaduais, prefeituras, cidadãos.\n\nNos últimos anos, o debate público evoluiu. Deixamos de temer a tecnologia em si, ressalvadas as novas questões éticas surgidas sobre seu isso, e passamos a temer a inação. Mudanças climáticas e escassez de recursos são os desafios estruturais. E enfrentá-los exige repensar não apenas o que deve ser feito, mas quem pode fazer. Nos últimos dias, tive a oportunidade de apresentar, na 24ª Sessão do Comitê de Especialistas em Administração Pública da ONU (Cepa), algumas das estratégias adotadas por Minas Gerais. Iniciativas que ilustram um princípio que funciona: descentralização inteligente de políticas públicas, com base em incentivos bem desenhados.\n\nO Estado foi pioneiro e assumiu o protagonismo em políticas para energia solar. Criamos estímulos fiscais que mudaram o cálculo de investimento de milhares de pessoas. Hoje, somos líderes nacionais em geração distribuída - e isso não aconteceu a partir de megaprojetos, mas por meio de pequenas usinas instaladas em residências. Pessoas comuns, aumentando sua renda, reduzindo sua conta de luz e contribuindo para o sistema energético nacional. Um bom exemplo de como microações, incentivadas corretamente, produzem efeitos macro.\n\nO mesmo vale para o setor rural. Em Minas, agricultores que preservam ou reflorestam recebem um incentivo financeiro. É uma abordagem pragmática: pagar (ao menos parcialmente) por ações ambientais faz mais sentido do que esperar adesão espontânea em uma economia pressionada. E isso com representantes de um setor fundamental para a economia de Minas e do Brasil. Isso não resolve tudo, mas muda a lógica. A pergunta deixa de ser \"quanto o Estado pode gastar?\" e passa a ser \"como estimular comportamentos positivos com o mínimo necessário?\".\n\nO Estado continua desempenhando seu papel, mas deixa de ser o único agente. A lógica é simples: é mais barato, mais eficiente e mais justo incentivar o que precisa ser feito do que tentar resolver tudo sozinho. Empresas públicas, como a Companhia de Desenvolvimento de Minas Gerais - Codemge, também seguem essa lógica - atuando para que o investimento faça sentido e o impacto seja ampliado. O futuro não é sobre mais controle, mas sobre mais colaboração. E perseguimos a missão de fomentar o desenvolvimento de Minas de forma cada vez mais colaborativa.\n\nBelo Horizonte também tem bons exemplos, como redução de taxas para construções verdes. O ponto aqui é: redução não é renúncia, mas uma escolha estratégica que amplia a base tributária no médio prazo. O que parece modesto hoje é, na verdade, uma mudança gradual e cumulativa na cultura urbana.\n\nNão só Minas, em todo o mundo, iniciativas exitosas mostram que soluções sustentáveis raramente são centralizadas. Quase sempre dependem de boas parcerias e de um Estado que organiza incentivos. E isso tem fortalecido a governança climática, mesmo com o cenário econômico mundial instável e restrito. Governar, afinal, é criar caminhos mesmo nas adversidades.\n\nO futuro sustentável está sendo moldado hoje, agora, por milhões de decisões descentralizadas. O papel do Estado é organizar os incentivos certos para que essas decisões avancem na direção correta. Não vivemos um colapso. Também não vivemos uma utopia. Estamos em um espaço entre o possível e o necessário. E, nesse espaço, as políticas locais e regionais - inteligentes, pragmáticas e bem calibradas - têm feito mais do que se imagina.",
        "autor": "Luisa Cardoso Barreto",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "7",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203667288",
        "url_original": "https://diariodocomercio.com.br/economia/arrecadacao-minas-gerais-registra-avanco-no-1o-trimestre/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O governo de Minas arrecadou R$ 31,3 bilhões no primeiro trimestre de 2025 em impostos estaduais. O número é 6,4% maior que o mesmo período do ano passado. Conforme dados divulgados pela Secretaria de Estado de Fazenda (SEF), o recolhimento total foi de R$ 1,9 bilhão a mais que o do ano passado, quando foram arrecadados R$ 29,4 bilhões no mesmo período.\n\nO aumento foi puxado pela alta da arrecadação do Imposto sobre Circulação de Mercadorias e Prestação de Serviços (ICMS), que alcançou R$ 20,3 bilhões. Volume que representa acréscimo de 12% com relação ao primeiro trimestre de 2024. Somente em março deste ano, foram arrecadados R$ 6,55 bilhões em ICMS, 11,3% a mais que os R$ 5,8 bilhões de março de 2024.\n\nA alta do ICMS se deu, na opinião da coordenadora do curso de ciências contábeis da Estácio Venda Nova, Rosemary Torres de Oliveira, devido à recuperação da atividade econômica, ao aumento do consumo e até a inserção da nota fiscal mineira.\n\nJá na análise da advogada tributarista e professora na PUC Minas Polyany Cunha, a alta do ICMS deu-se, principalmente, pela alta da inflação. Para ela, mais uma vez é uma alta numérica e pode não refletir um incremento de fato.\n\nNa análise de Polyany Cunha, a elevação no grupo de alimentos foi o que mais impactou. \"Quando nós pegamos a inflação de alimentos , nós temos o grupo de bebidas com uma inflação de mais de 45% na comparação anual do mês de março. Tem o café, com alta de 8,14%; o tomate com 22,55% e o ovo em 13,55%\", observa.\n\nA advogada ainda ressalta que o motivo principal da elevação do preço é por conta da inflação. \"E o grupo que mais teve venda no comércio, que puxa o ICMS, são supermercados e atacadistas\", diz.\n\nApesar da inflação, ela não deixa de pontuar que a economia mineira continua com desempenho significativo e que ainda estamos vivendo o pleno emprego que contribuiu para o aumento do consumo. \"Com alto poder de compra, os mineiros buscam alcançar suas primeiras necessidades, aumentando a demanda dos supermercados. Com o preço dos alimentos inflacionados, você termina aumentando a arrecadação. Não porque houve um aumento da arrecadação geral, mas sim porque houve um aumento no preço\", observa.\n\nQuando analisados somente os dados da arrecadação do Imposto sobre a Propriedade de Veículos Automotores (IPVA), o valor arrecadado nos três primeiros meses do ano tanto ano passado assim como o deste ano girou em torno de R$ 8 bilhões.\n\nUma queda de 3,4% é observada em relação ao primeiro trimestre de 2024 e pode ser justificada pelo adiamento do vencimento das parcelas este ano. Enquanto no ano passado, a terceira parcela venceu em março, neste ano, ela venceu em abril. Dessa forma, não está computada ainda a terceira parcela paga pelos contribuintes.\n\n\"Em abril deste ano vamos ter uma parcela que não havia em 2024, então devemos observar um aumento no próximo mês\", comenta Polyany Cunha.\n\nQuanto ao aumento de arrecadação pela dívida ativa de 25% no período analisado, a professora Rosemary de Oliveira disse acreditar num maior rigor por parte da fiscalização do Estado. \"Essa recuperação indica medidas de cobrança mais eficazes\", analisa.\n\nDe acordo com os dados da SEF , somente a receita tributária foi responsável por um recurso de R$ 29,55 bilhões nos três primeiros meses de 2025, correspondente a 94,4% da arrecadação total. O montante é 7% maior em relação ao mesmo período de 2024 - R$ 27,5 bilhões.\n\nJá com outras receitas, houve retração de 3,79%. Na percepção da advogada Polyany Cunha, é esperado que haja um aumento na arrecadação após o terceiro mês. \"Em abril, principalmente por conta das participações que o governo estadual tem em empresas de economia mista, costuma ter o balanço, a divulgação do resultado e a distribuição de lucros no primeiro trimestre. Daí é provável que nós tenhamos uma variação mais significativa com relação a esse grupo de demais receitas ou outras receitas no próximo mês\", explica.",
        "autor": "Juliana Sodré",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "7",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203724260",
        "url_original": "https://hojeemdia.com.br/minas/fieis-se-emocionam-durante-missa-em-homenagem-ao-papa-francisco-em-paroquia-do-barreiro-1.1063190",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Missas, badaladas de sinos e orações têm sido realizadas em todo o mundo em homenagem ao papa Francisco, que morreu na última segunda-feira (21). Na Grande BH, paróquias que integram a Arquidiocese de Belo Horizonte também promovem celebrações para lembrar o legado do pontífice.\n\nNesta quarta (23), uma missa ocorreu na Paróquia Cristo Redentor, Barreiro. Quem estava presente se emociou com a celebração, conduzida pelo frei Maksuel Gomes Costa. Ele destacou a admiração por Francisco. \"Tenho ele como um querido amigo e tenho certeza que ele intercede por todos nós do céu\".\n\nA missa proporcionou aos fiéis a oportunidade de expressar a fé e gratidão ao papa. \"Nós rezamos por esse servo de Deus que durante sua vida tentou imitar esse sinal de Cristo. Então, nós rezamos para que este reencontro do papa Francisco com Jesus, seu divino amigo, possa acontecer com toda a paz, com toda plenitude que ele merece\", afirmou o padre.\n\nMaksuel Gomes Costa relatou ainda que o maior legado do papa foi a promoção da paz. \"Se tem uma frase evangélica que guiou os passos de Francisco foi bem-aventurados os que promovem a paz porque serão chamados filhos de Deus\", relembrou.\n\nVeja missas que ainda irão ocorrer nesta quarta:\n\nParóquia Sagrada Família (BH)\n\nRua Peônia, 81 - Havaí\n\n19h30\n\nParóquia São José de Anchieta (Betim)\n\nRua Tinguassú, 349 - Icaivera\n\n19h30\n\nPara mais locais, acesse o site da arquidiocese neste link .\n\nLeia mais\n\nVelório do papa Francisco é aberto ao público no Vaticano\n\nVeja onde assistir missas em homenagem ao papa Francisco em BH e região metropolitana",
        "autor": "Matéria",
        "portal": "HOJE EM DIA ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "12",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203713223",
        "url_original": "https://hojeemdia.com.br/minas/projeto-de-zema-que-cria-a-antt-de-minas-e-aprovado-pelos-deputados-estaduais-1.1063160",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O Projeto de Lei do governador Romeu Zema (Novo) que cria a Agência Reguladora de Transportes de Minas Gerais (Artemig) foi aprovado, em 2º turno, na Assembleia Legislativa de Minas Gerais (ALMG), nesta quarta-feira (23). A proposta irá retornar ao Estado após receber parecer de redação final - ainda sem data prevista.\n\nAlém das rodovias privatizadas, a agência - que tem sido chamada de ANTT de Minas - também será responsável por fiscalizar os contratos de infraestrutura aeroportuária, hidroviária e ferroviária de competência do Estado, que sejam prestados pela iniciativa privada.\n\nSegundo o Governo de Minas, a agência funcionará para reforçar a qualidade dos serviços geridos pela iniciativa privada, por meio de Parcerias Público-Privadas (PPPs) ou concessões, para os usuários .\n\nO texto original recebeu alterações ao longo da tramitação do projeto. Veja quais:\n\nSegundo a ALMG, em linhas gerais, a proposição dispõe sobre a estrutura organizacional e administrativa da agência, os processos administrativos, regulatórios e de fiscalização por ela conduzidos, além de suas receitas e orçamentos.\n\nA Artemig será uma autarquia especial vinculada à Secretaria de Estado de Infraestrutura, Mobilidade e Parcerias (Seinfra), mas com atuação independente, conforme a versão aprovada pelos parlamentares.\n\nO objetivo dela é regular as delegações de serviços públicos no âmbito do chamado Sistema de Infraestrutura de Transportes do Estado (SIT-MG), com exceção do serviço de transporte coletivo intermunicipal rodoviário e metropolitano, que será regulado diretamente pela Secretaria de Estado de Infraestrutura (Seinfra).\n\nTema polêmico, a cobrança de pedágios na Região Metropolitana de Belo Horizonte (RMBH), conforme pretende o Executivo estadual, não terá participação da futura agência.\n\nMas a Artemig terá, sim, papel fundamental na fiscalização e controle das concessões de rodovias. Diversos estados brasileiros já contam com estruturas semelhantes à Artemig. É o caso das seguintes autarquias:\n\nLeia mais:\n\nTurismo da fé movimenta R$ 1,9 bilhão durante Semana Santa nas cidades mineiras",
        "autor": "Matéria",
        "portal": "HOJE EM DIA ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "12",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203706392",
        "url_original": "https://hojeemdia.com.br/economiaefinancas/turismo-da-fe-movimenta-r-1-9-bilh-o-durante-semana-santa-nas-cidades-mineiras-1.1063150",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A Semana Santa em Minas atraiu cerca de 550 mil turistas e foi responsável por injetar R$ 1,9 bilhão na economia do Estado. A cifra representa quase 40% da estimativa anual de R$ 5 bilhões para o turismo religioso no território mineiro. As informações foram divulgadas nesta quarta-feira (23) pela Secretaria de Estado de Cultura e Turismo (Secult).\n\nConforme a pasta, foram mais de 660 eventos em 460 cidades, que integram a programação do programa estadual Minas Santa. \"São Thomé das Letras mostrou mais uma vez sua força como destino de espiritualidade, cura e reconexão. Com 90% dos nossos 19 mil leitos ocupados, vivemos dias de grande movimento, paz e diversidade de expressões religiosas. Aqui, a fé caminha junto com a natureza e a energia que emana da nossa terra\", disse Donizete Flauzino, prefeito da cidade do Sul de Minas.\n\nO prefeito de Capitólio, Cristiano Silva, diz que a cidade \"viveu uma das maiores Semanas Santas da nossa história\". \"Recebemos milhares de visitantes que vieram buscar não apenas nossas paisagens, mas também a espiritualidade e o acolhimento do nosso povo. A integração entre fé, natureza e gastronomia tem feito de Capitólio um destino completo para quem deseja viver experiências únicas\", completa Silva.\n\nSegundo o secretário de Estado de Cultura e Turismo de Minas Gerais, Leônidas de Oliveira, o Minas Santa é mais que um programa. É uma celebração da fé como linguagem da cultura mineira. Ao reunir centenas de milhares de pessoas em todo o estado, mostramos que a espiritualidade é um dos maiores patrimônios vivos de Minas\".\n\nLeia mais:",
        "autor": "Matéria",
        "portal": "HOJE EM DIA ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "12",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203667796",
        "url_original": "https://hojeemdia.com.br/opiniao/opiniao/a-lic-o-de-minas-compartilhada-na-onu-1.1063038",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Luisa Cardoso Barreto*\n\nFilmes de ficção científica dos anos 80 e 90 tentaram imaginar como seria 2025: cidades viravam ruínas, a tecnologia escapava do controle e a natureza era só uma lembrança. Não era só criatividade - refletia um medo específico daquele período. A crença equivocada de que avanço tecnológico e colapso social formavam uma relação indissolúvel de causa e consequência.\n\nChegamos a 2025, e o mundo está longe do apocalipse imaginado. Não por acaso, mas por decisão. A ideia de que desenvolvimento e sustentabilidade são forças antagônicas perdeu força. Hoje, já é claro que eles são interdependentes. A questão relevante agora não é \"desenvolver ou preservar?\", mas \"como alinhar incentivos para que preservar seja, também, uma forma de crescer?\". E essa resposta está, cada vez mais, nas mãos de atores locais - governos estaduais, prefeituras, cidadãos.\n\nNos últimos anos, o debate público evoluiu. Deixamos de temer a tecnologia em si, ressalvadas as novas questões éticas surgidas sobre seu isso, e passamos a temer a inação. Mudanças climáticas e escassez de recursos são os desafios estruturais. E enfrentá-los exige repensar não apenas o que deve ser feito, mas quem pode fazer. Nos últimos dias, tive a oportunidade de apresentar, na 24ª Sessão do Comitê de Especialistas em Administração Pública da ONU (CEPA), algumas das estratégias adotadas por Minas Gerais. Iniciativas que ilustram um princípio que funciona: descentralização inteligente de políticas públicas, com base em incentivos bem desenhados.\n\nO Estado foi pioneiro e assumiu o protagonismo em políticas para energia solar. Criamos estímulos fiscais que mudaram o cálculo de investimento de milhares de pessoas. Hoje, somos líderes nacionais em geração distribuída - e isso não aconteceu a partir de megaprojetos, mas por meio de pequenas usinas instaladas em residências. Pessoas comuns, aumentando sua renda, reduzindo sua conta de luz e contribuindo para o sistema energético nacional. Um bom exemplo de como micro ações, incentivadas corretamente, produzem efeitos macro.\n\nO mesmo vale para o setor rural. Em Minas, agricultores que preservam ou reflorestam recebem um incentivo financeiro. É uma abordagem pragmática: pagar (ao menos parcialmente) por ações ambientais faz mais sentido do que esperar adesão espontânea em uma economia pressionada. E isso com representantes de um setor fundamental para a economia de Minas e do Brasil. Isso não resolve tudo, mas muda a lógica. A pergunta deixa de ser \"quanto o Estado pode gastar?\" e passa a ser \"como estimular comportamentos positivos com o mínimo necessário?\".\n\nO Estado continua desempenhando seu papel, mas deixa de ser o único agente. A lógica é simples: é mais barato, mais eficiente e mais justo incentivar o que precisa ser feito do que tentar resolver tudo sozinho. Empresas públicas, como a Companhia de Desenvolvimento de Minas Gerais - CODEMGE, também seguem essa lógica - atuando para que o investimento faça sentido e o impacto seja ampliado. O futuro não é sobre mais controle, mas sobre mais colaboração. E perseguimos a missão de fomentar o desenvolvimento de Minas de forma cada vez mais colaborativa.\n\nBelo Horizonte, nossa capital, também tem bons exemplos, como redução de taxas para construções verdes. O ponto aqui é: redução não é renúncia, mas uma escolha estratégica que amplia a base tributária no médio prazo. O que parece modesto hoje é, na verdade, uma mudança gradual e cumulativa na cultura urbana.\n\nNão só Minas, em todo o mundo, iniciativas exitosas mostram que soluções sustentáveis raramente são centralizadas. Quase sempre dependem de boas parcerias e de um Estado que organiza incentivos. E isso tem fortalecido a governança climática, mesmo com o cenário econômico mundial instável e restrito. Governar, afinal, é criar caminhos mesmo nas adversidades.\n\nO futuro sustentável está sendo moldado hoje, agora, por milhões de decisões descentralizadas. O papel do Estado é organizar os incentivos certos para que essas decisões avancem na direção correta.\n\nNão vivemos um colapso. Também não vivemos uma utopia. Estamos em um espaço entre o possível e o necessário. E, nesse espaço, as políticas locais e regionais - inteligentes, pragmáticas e bem calibradas - têm feito mais do que se imagina.\n\n* Diretora-presidente da CODEMGE",
        "autor": "Matéria",
        "portal": "HOJE EM DIA ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "12",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203727408",
        "url_original": "https://oglobo.globo.com/brasil/noticia/2025/04/23/lula-pec-seguranca.ghtml",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O presidente Luiz Inácio Lula da Silva e os ministros Ricardo Lewandowski (Justiça) e Gleisi Hoffmann (Relações Institucionais) entregaram nesta quarta-feira a Proposta de Emenda à Constituição (PEC) da Segurança Pública aos chefes da Câmara, Hugo Motta (Republicanos-PB), e do Senado, Davi Alcolumbre (União-AP), em cerimônia no Palácio do Planalto.\n\nA proposta, elaborada pelo ministro da Justiça, é uma das prioridades da agenda legislativa do governo e objetiva organizar e intensificar o combate ao crime organizado. Para ser aprovada, a proposta precisa da aprovação de três quintos da Câmara e do Senado. O presidente da Câmara, Hugo Motta, reafirmou que vai dar prioridade total à tramitação da PEC e que, ainda nesta semana, vai encaminhar a matéria à Comissão de Constituição e Justiça (CCJ).\n\nA PEC altera cinco artigos da Constituição e aumentaria o papel da União na elaboração de diretrizes de políticas de segurança pública. O texto inicial chegou a enfrentar resistência dos governadores, mas foi alterado após a negociação do ministro da Justiça com os Estados. A proposta ainda pode ser modificado pelos parlamentares.\n\n- O governo federal assumiu definitivamente a responsabilidade de se colocar totalmente à disposição de estados para que a gente possa cuidar da segurança do povo brasileiro e não permitir que o povo continue andando assustado - disse Lula. O presidente disse que vai se colocar à disposição (dos estados) com inteligência, com recursos e com a nossa vontade política para que a gente consiga amenizar o susto que a população brasileira vive diariamente com criminalidade.\n\nO ministro da Justiça, Ricardo Lewandowski, afirmou que a PEC representa a criação do SUS da Segurança Pública para combater o crime organizado.\n\n- É o momento em que os entes federados, os estados, o Distrito Federal e os municípios dialoguem entre si e com o governo federal, que está disposto a assumir sua parte de responsabilidade, colocar dinheiro para resolver esse problema. O que se pretende é que o governo federal possa estabelecer diretrizes gerais tanto na questão da segurança pública como para o sistema penitenciário - afirmou. As diretrizes, diz o ministro, serão debatidas com os entes federativos.\n\nO texto prevê a criação de corregedorias e ouvidorias autônomas nos órgãos de segurança pública e amplia as funções da Polícia Rodoviária Federal para que o órgão possa patrulhar também ferrovias e hidrovias, por exemplo. O ministro afirmou, também, que as guardas municipais que façam ações de policiamento seriam incluídas no âmbito da PEC.\n\nO governo avalia que o texto poderá ter um andamento mais tranquilo no Congresso após Motta ter afirmado publicamente que dará \"total prioridade\" e que há \"convergência\" sobre o assunto . O projeto foi apresentado em 8 de abril a Motta e líderes partidários pelos por Lewandowski e por Gleisi.\n\n- Pela abrangência do tema, o congresso fará um amplo debate sobre a PEC. Reafirmo que vamos dar total prioridade a essa pauta. Nesta semana ainda quero enviá-la à Comissão de Constituição e Justiça, que também tratará o tema com prioridade. (...) Não há uma pauta hoje que a sociedade brasileira grite mais por uma solução que a da segurança pública. O governo acerta quando envia uma PEC - disse Motta. O presidente da Câmara afirmou que o tema exige grande cooperação nacional .\n\nOs integrantes do governo saíram do encontro considerando que o tema está maduro e pronto para ser submetido ao escrutínio dos deputados. A PEC, no entanto, enfrenta resistências de parlamentares da oposição, especialmente da Comissão de Segurança Pública, dominada por congressistas alinhados ao ex-presidente Jair Bolsonaro.\n\nPor isso, o Planalto e o Ministério da Justiça trabalham com um cenário de negociações para evitar grandes mudanças da oposição, mas avaliam que a entrada de Motta aliviará a tensão. Lewandowski participa agora da costura por um nome para a relatoria. A prioridade é que o texto não caia em mãos de parlamentares da bancada da bala e que haja consenso sobre um nome mais ponderado e afinado ao tema.\n\nEntre os pontos que o governo prevê enfrentar mais resistência está a ampliação das atribuições da Polícia Federal para investigar crimes ambientais e organizações criminosas cuja atuação tenha repercussão em mais de um estado, como facções e milícias. Esse trecho gera apreensão pela possível oposição de governadores, que ao longo das discussões da PEC já reagiram ao que avaliaram como tentativa de interferência no trabalho das polícias estaduais. O ministério, no entanto, sustenta que a autonomia dos governos locais está assegurada.\n\nLewandowski trabalha na construção do texto desde que sentou na cadeira de ministro, em fevereiro do ano passado. Desde então, um dos principais pontos que precisou articular foi reduzir a resistência de governadores, com quem se reuniu em mais de uma ocasião. O ministro também circulou pelo Congresso e, no último fim de semana, esteve com deputados e senadores em evento promovido por um grupo de advogados.\n\n- A criminalidade hoje é interestadual, nacional e global. O Estado não está organizado para este enfrentamento. Hoje, temos uma cooperação internacional mais intensa do que entre os estados. Nossa ideia é fazer todas as forças de segurança se conversarem - disse o ministro no jantar.\n\nA PEC visa conferir maior poder à União para combater o crime organizado no país. Internamente, uma ala defendia que a gestão Lula passasse ao largo do assunto pelo potencial de desgaste, enquanto um grupo defendia que a apresentação poderia ser um antídoto ao discurso de que a esquerda é leniente com a segurança.\n\nO texto prevê a inclusão na Constituição da atribuição do governo federal de coordenar a atuação da União, estados e municípios na segurança. Caberia ao Executivo federal elaborar planos de enfrentamento à violência e cobrar metas.\n\nAs demais alterações na Constituição referem-se às novas competências da Polícia Federal, que teria a prerrogativa de investigar milícias e crimes ambientais, e da Polícia Rodoviária Federal, que passaria a se chamar Polícia Viária Federal, responsável pelo patrulhamento de ferrovias e hidrovias, além de rodovias.\n\nOutra mudança prevista na PEC é a atribuição de policiamento ostensivo e comunitário para as guardas municipais, o que está alinhado ao novo entendimento do Supremo Tribunal Federal sobre o assunto.",
        "autor": "Ivan Martínez-Vargas",
        "portal": "O GLOBO ONLINE - RJ",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Nacional",
        "pontos": "35",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203663481",
        "url_original": "https://oglobo.globo.com/brasil/noticia/2025/04/23/lula-entrega-pec-da-seguranca-em-evento-no-planalto-e-conta-com-motta-para-quebrar-resistencias-no-congresso.ghtml",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Prioridade do Ministério da Justiça, a Proposta de Emenda à Constituição (PEC) da Segurança Pública será entregue nesta quarta-feira pelo presidente Lula e o ministro Ricardo Lewandowski (Justiça) aos chefes da Câmara, Hugo Motta (Republicanos-PB), e do Senado, Davi Alcolumbre (União-AP), em cerimônia no Palácio do Planalto.\n\nO governo avalia que o texto poderá ter um andamento mais tranquilo no Congresso após Motta ter afirmado publicamente que dará \"total prioridade\" e que há \"convergência\" sobre o assunto .\n\nO projeto foi apresentado em 8 de abril a Motta e líderes partidários pelos por Lewandowski e pela ministra Gleisi Hoffmann (Relações Institucionais), que também participa do evento no Planalto.\n\nOs integrantes do governo saíram do encontro considerando que o tema está maduro e pronto para ser submetido ao escrutínio dos deputados. A PEC, no entanto, enfrenta resistências de parlamentares da oposição, especialmente da Comissão de Segurança Pública, dominada por congressistas alinhados ao ex-presidente Jair Bolsonaro.\n\nPor isso, o Planalto e o Ministério da Justiça trabalham com um cenário de negociações para evitar grandes mudanças da oposição, mas avaliam que a entrada de Motta aliviará a tensão. Lewandowski participa agora da costura por um nome para a relatoria. A prioridade é que o texto não caia em mãos de parlamentares da bancada da bala e que haja consenso sobre um nome mais ponderado e afinado ao tema.\n\nEntre os pontos que o governo prevê enfrentar mais resistência está a ampliação das atribuições da Polícia Federal para investigar crimes ambientais e organizações criminosas cuja atuação tenha repercussão em mais de um estado, como facções e milícias. Esse trecho gera apreensão pela possível oposição de governadores, que ao longo das discussões da PEC já reagiram ao que avaliaram como tentativa de interferência no trabalho das polícias estaduais. O ministério, no entanto, sustenta que a autonomia dos governos locais está assegurada.\n\nLewandowski trabalha na construção do texto desde que sentou na cadeira de ministro, em fevereiro do ano passado. Desde então, um dos principais pontos que precisou articular foi reduzir a resistência de governadores, com quem se reuniu em mais de uma ocasião. O ministro também circulou pelo Congresso e, no último fim de semana, esteve com deputados e senadores em evento promovido por um grupo de advogados.\n\n- A criminalidade hoje é interestadual, nacional e global. O Estado não está organizado para este enfrentamento. Hoje, temos uma cooperação internacional mais intensa do que entre os estados. Nossa ideia é fazer todas as forças de segurança se conversarem - disse o ministro no jantar.\n\nPontos da PEC\n\nA PEC visa conferir maior poder à União para combater o crime organizado no país. Internamente, uma ala defendia que a gestão Lula passasse ao largo do assunto pelo potencial de desgaste, enquanto um grupo defendia que a apresentação poderia ser um antídoto ao discurso de que a esquerda é leniente com a segurança.\n\nO texto prevê a inclusão na Constituição da atribuição do governo federal de coordenar a atuação da União, estados e municípios na segurança. Caberia ao Executivo federal elaborar planos de enfrentamento à violência e cobrar metas.\n\nAs demais alterações na Constituição referem-se às novas competências da Polícia Federal, que teria a prerrogativa de investigar milícias e crimes ambientais, e da Polícia Rodoviária Federal, que passaria a se chamar Polícia Viária Federal, responsável pelo patrulhamento de ferrovias e hidrovias, além de rodovias.\n\nOutra mudança prevista na PEC é a atribuição de policiamento ostensivo e comunitário para as guardas municipais, o que está alinhado ao novo entendimento do Supremo Tribunal Federal sobre o assunto.",
        "autor": "Matéria",
        "portal": "O GLOBO ONLINE - RJ",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Nacional",
        "pontos": "35",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203682191",
        "url_original": "https://www1.folha.uol.com.br/equilibrioesaude/2025/04/tratamento-de-cancer-no-sus-tem-desigualdades-regionais-e-condutas-desatualizadas-diz-estudo.shtml",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A ausência de protocolos unificados e atualizados para o câncer em hospitais do SUS gera enormes disparidades regionais, com cada hospital adotando suas próprias condutas. Alguns não oferecem nem o que está preconizado pelo Ministério da Saúde .\n\nHá também diretrizes oncológicas desatualizadas e que não levam em conta medicamentos já aprovados pela Conitec, a comissão de incorporação de novas tecnologias ligada ao ministério .\n\nAs conclusões aparecem em um estudo feito pelo Instituto Oncoguia, apresentado na manhã desta quarta-feira (23) durante um fórum nacional de oncologia que acontece em São Paulo.\n\nProcurado para comentar o estudo, o Ministério da Saúde não respondeu até a publicação deste texto.\n\nO trabalho revisitou um outro estudo, realizado em 2017, chamado \"Meu SUS é diferente do seu SUS\", no qual os pesquisadores identificaram grandes diferenças no tratamento ofertado por hospitais oncológicos do sistema público, cenário que mantém.\n\n\"Oito anos depois, seguimos convivendo com uma desigualdade brutal no acesso ao tratamento oncológico no Brasil. A ciência avançou. A Conitec incorporou novas tecnologias, terapias e exames fundamentais. Mas o cuidado que o paciente realmente recebe no SUS continua, muitas vezes, atrasado, incompleto ou até mesmo inexistente \", diz Luciana Holtz, fundadora e presidente do Instituto Oncoguia.\n\nNesta segunda edição do estudo, dos 268 hospitais (existem 318 habilitados em oncologia no país) questionados, 95 responderam a questões como protocolos que utilizam no cuidado oncológico e a lista dos medicamentos usados em cinco tipos de câncer mais incidentes no Brasil: mama, próstata, pulmão, colorretal e melanoma.\n\nOs hospitais brasileiros responderam a partir de três opções: as diretrizes diagnósticas e terapêuticas do Ministério da Saúde, a lista de remédios essenciais da OMS (Organização Mundial da Saúde) e a lista de medicamentos da Esmo (Sociedade Europeia de Oncologia Médica), uma das mais respeitadas do mundo. Nenhum deles dispõe de terapias que atendam 100% o recomendado pela Esmo.\n\nExiste um consenso de que o atual modelo de cuidado oncológico já não atende mais às necessidades do SUS, e a política nacional de prevenção e controle do câncer (PNPCC), regulamentada em fevereiro deste ano, instituiu a necessidade de criação de protocolos que definirão o mínimo a ser ofertado em cada hospital. Mas, de acordo com o estudo, esses protocolos ainda não estão disponíveis.\n\nPara Holtz, enquanto o país não tiver protocolos nacionais, atualizados, obrigatórios e vinculados ao financiamento -ou seja, com diretrizes que orientem e sustentem de fato o cuidado em todos os hospitais oncológicos-, as pessoas continuarão lidando com uma loteria.\n\n\"O paciente tem acesso a tratamentos distintos dependendo do CEP, da instituição e até da sorte. Isso não é equidade. Isso é abandono institucionalizado\", diz.\n\nO estudo mostra que muitos hospitais do SUS seguem diretrizes que estão em conformidade com os padrões básicos da OMS -embora haja instituições que ainda não ofertam o preconizado-, mas há dificuldade de oferecer tratamentos oncológicos mais modernos, como imunoterapia e terapias-alvo.\n\nNo câncer de mama , por exemplo, o medicamento pertuzumabe, indicado para tumores metastáticos, é recomendado por diretriz do ministério e tem compra centralizada, mas a disponibilidade está em 66% na região Norte contra 93% no Sudeste.\n\nNo câncer de próstata, todos os hospitais oferecem a hormonioterapia, porém, há drogas antigas, com eficácia inferior em comparação com as opções mais modernas e avançadas que já constam na lista do ministério, mas que só 52% dos hospitais pesquisados relatam oferecê-las -no Nordeste, a taxa cai para 28%.\n\n\"A disponibilidade ainda é extremamente baixa. Esses tratamentos mudam por completo a história de pacientes que enfrentam o câncer de próstata metastático e trazem um benefício brutal. Hoje é o padrão de tratamento para os mais diferentes cenários da doença avançada\", diz o urologista Fernando Korkes.\n\nPor outro lado, ele chama a atenção para o fato de que os hospitais do SUS ainda relatam o uso da ciproterona (que bloqueia o efeito dos andrógenos), mesmo o medicamento estando contraindicado. As sociedades brasileiras e europeia de urolologia e de oncologia não recomendam a medicação por estar associada a menor taxa de sobrevida.\n\nNo câncer de pulmão , foi observado que os hospitais seguem as orientações básicas de tratamento de maneira eficaz, mas os inibidores EGFR (receptor do fator de crescimento epidérmico), proteína que regula o crescimento celular, só estão disponíveis em 51%, o que contraria diretrizes do ministério publicadas em 2014.\n\nNo câncer colorretal, os hospitais também aderem adequadamente aos tratamentos básicos, porém há baixa disponibilidade de anticorpos anti-VEGF e anti-EGFR, recomendados pela Esmo e outras entidades médicas. No Nordeste, a taxa de oferta é de 14% para ambos, enquanto no Sudeste, de 53% e 47%, respectivamente.\n\nNo caso do melanoma (câncer de pele), o uso de imunoterapia ainda está indisponível na maior parte dos serviços, apesar de ser recomendado por diretriz do ministério.\n\nPara Rafael Kaliks, oncologista do comitê científico do Oncoguia, esse é o caso mais grave entre os pesquisados. \"Trata-se de um tratamento que faz parte da lista da OMS e que foi formalmente incluído no SUS em 2020. Porém, o que oferecemos na prática é um tratamento nefasto, a dacarbazina\", diz ele.\n\nNa opinião de Holtz, além de revisar e publicar protocolos oncológicos atualizados, vinculando-os a um modelo de financiamento justo e factível, o ministério precisa criar mecanismos para monitorar e avaliar a adesão dos hospitais a essas diretrizes.\n\nEla também defende a reorganização do cuidado oncológico com base na regionalização, para que nenhum paciente precise viajar centenas de quilômetros em busca de atendimento adequado, e a publicação de indicadores de qualidade e transparência sobre o que está sendo ofertado no SUS -onde, como e com qual resultado.\n\n\"Governos estaduais e municipais, por sua vez, precisam assumir responsabilidade pela regulação e pela implementação efetiva desses protocolos. Isso inclui garantir exames, iniciar tratamento no tempo certo e fortalecer suas redes de atenção\", afirma.",
        "autor": "Cláudia Collucci",
        "portal": "FOLHA ONLINE - SP",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Nacional",
        "pontos": "25",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203720040",
        "url_original": "https://g1.globo.com/mg/zona-da-mata/noticia/2025/04/23/veiculos-de-luxo-r-440-mil-em-especie-fuzil-e-mais-de-10-presos-operacao-do-gaeco-mira-suspeitos-de-trafico-de-drogas-e-lavagem-de-dinheiro.ghtml",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Operação Sideways foi deflagrada nesta quarta-feira (23).\n\nAlvos foram integrantes de organização criminosa responsável por tráfico de drogas e lavagem de dinheiro.\n\nAção ocorreu em Rio Pomba, Visconde do Rio Branco e Ubá, na Zona da Mata mineira, além das cidades paulistas, Cabreúva e Jundiaí, e no Rio de Janeiro.\n\nForam cumpridos 11 mandados de prisão e 30 mandados de busca e apreensão.\n\nAlém disso, foram cumpridos 50 mandados de sequestro e indisponibilidade de bens, como veículos e imóveis.\n\nMais de 90 mandados de busca e apreensão, prisão e de sequestro e indisponibilidade de bens foram cumpridos nesta quarta-feira (23) durante a Operação Sideways , deflagrada pelo Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco), com o apoio das polícias Militar, Civil e Penal.\n\n?? Receba no WhatsApp notícias da Zona da Mata e região\n\nEntre as apreensões estão uma Porsche, fuzil e mais de R$ 400 mil em espécie. Os alvos foram integrantes de organização criminosa responsável por tráfico de drogas e lavagem de dinheiro.\n\nA operação ocorreu em Rio Pomba , Visconde do Rio Branco e Ubá , na Zona da Mata mineira, além das cidades paulistas, Cabreúva e Jundiaí , e na cidade do Rio de Janeiro .\n\nSegundo informações do Ministério Público de Minas Gerais, divulgadas em coletiva de imprensa nesta tarde, foram cumpridos 11 mandados de prisão e 30 mandados de busca e apreensão.\n\nAlém disso, foram cumpridos 50 mandados de sequestro e indisponibilidade de bens, como veículos e imóveis.\n\nBalanço:\n\nASSISTA TAMBÉM: Gaeco cumpre mandados em Visconde do Rio Branco, na Zona da Mata\n\n?? Siga o g1 Zona da Mata : Instagram , X e Facebook\n\nVÍDEOS: veja tudo sobre a Zona da Mata e Campos das Vertentes",
        "autor": "g1 Zona da Mata",
        "portal": "G1 - MINAS GERAIS - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "15",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203663694",
        "url_original": "https://g1.globo.com/mg/minas-gerais/noticia/2025/04/23/papa-francisco-escolheu-carro-simples-para-andar-no-brasil-veiculo-preserva-marcas-e-esta-guardado-na-grande-bh.ghtml",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O próprio papa solicitou que o carro fosse o mais simples possível. Ele queria um modelo com janela ampla para facilitar a visualização\n\nO carro usado pelo papa Francisco na Jornada Mundial da Juventude, em 2013, está guardado em Betim, na Grande BH.\n\nO veículo foi adquirido às pressas de uma locadora de veículos, e não era blindado.\n\nApesar dos pequenos danos, o carro tem funcionamento normal e passa por limpeza de tempos em tempos.\n\nEm julho de 2013, o papa Francisco esteve no Brasil na Jornada Mundial da Juventude, que aconteceu no Rio de Janeiro. O carro usado pelo pontífice na ocasião está guardado em Betim, na Região Metropolitana de Belo Horizonte , e foi preservado desde o uso de sua Santidade.\n\nNa época, o Comissariado do Vaticano havia solicitado à montadora Fiat um veículo de alto padrão para transportar o papa, segundo a Fiat . Para atender o pedido, a empresa disponibilizou um carro do modelo Bravo ou Freemont, que eram lançamentos da época. Os veículos eram blindados.\n\nMas na véspera da chegada de Francisco ao Brasil, o próprio papa solicitou que o carro fosse o mais simples possível. Ele queria um modelo com janela ampla para facilitar a visualização tanto dele quanto das pessoas que acompanhariam o percurso.\n\nA Fiat então entregou um modelo popular, a versão do Fiat Idea 1.6 Essence 2012, que foi adquirido às pressas de uma locadora de veículos , que havia recebido o carro. Como foi de última hora, o carro não era blindado .\n\nApós o uso do papa, o veículo voltou para a fábrica. Ele compõe o acervo preservado de 50 veículos que fica no Polo Automotivo Stellantis, em Betim, na Grande BH. Estes são carros que têm alguma história geral com o público ou que possuem uma história única, como o Ideia, que é chamado carinhosamente de Papamóvel .\n\nTudo foi preservado como depois do uso . Na lataria é possível ver alguns amassados e arranhões. Segundo funcionários da empresa, as marcas são do público que tentou se aproximar do papa e uma demonstração mútua de carinho, admiração e fé .\n\nApesar dos pequenos danos, o carro guardado no Polo Automotivo Stellantis, tem funcionamento normal, e ainda pode ser utilizado .\n\nDe tempos em tempos ele passa por limpeza. E tem uma interdição: reza a lenda na fábrica que ninguém sentou no banco traseiro direito, onde se sentou o papa Francisco.\n\nVídeos mais assistidos do g1 Minas:",
        "autor": "Matéria",
        "portal": "G1 - MINAS GERAIS - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "15",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203720735",
        "url_original": "https://jornalpanoramaminas.com.br/site/governo-de-minas-avanca-na-digitalizacao-da-gestao-publica/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O Governo de Minas, por meio da Secretaria de Estado de Planejamento e Gestão (Seplag-MG), concluiu a implantação do Sistema Eletrônico de Informações (Sei!MG) em Ribeirão das Neves. A iniciativa reforça a expansão do processo digital nos municípios mineiros, promovendo eficiência, agilidade e economia na administração pública.\n\nDesenvolvimento e expansão\n\nA coordenação da iniciativa em Minas Gerais é feita pela Seplag-MG, em parceria com a Companhia de Tecnologia da Informação do Estado de Minas Gerais (Prodemge), responsável pela instalação, sustentação e gestão da infraestrutura técnica utilizada pelas prefeituras.\n\nA expansão do Sei!MG para os municípios mineiros é resultado do Programa Nacional de Processo Eletrônico (ProPEN), gerenciado pelo Ministério da Gestão e da Inovação em Serviços Públicos (MGI), que visa fomentar a adoção de sistemas digitais por meio da cessão de uso não onerosa de soluções desenvolvidas pelo governo federal.\n\nPara o assessor da Superintendência de Negócios da Prodemge, Welington Lemos, a adesão de Ribeirão das Neves ao Sei!MG Municípios será vitrine para outras prefeituras do estado.\n\n\"É uma satisfação muito grande contribuir para a evolução tecnológica do município e de Minas. Existe uma demanda reprimida das prefeituras pela solução, e a nossa expectativa é levar a transformação tecnológica e digital para a ponta, atendendo o cidadão em todas as regiões e proporcionando a melhoria dos serviços públicos\", destacou.\n\nDesenvolvido pelo Tribunal Regional Federal da 4ª Região (TRF4) e disponibilizado de forma gratuita, o Sei!MG já é utilizado por todos os órgãos do Governo de Minas.\n\nSei!MG Municípios\n\nO município de Timóteo, no Vale do Aço, foi o primeiro a aderir ao sistema, em dezembro de 2024. Desde então, outras cidades iniciaram a implementação, como Coqueiral, Lavras, Nova Lima, Patos de Minas e Sete Lagoas. Ao todo, quase 150 municípios mineiros já demonstraram interesse na solução.\n\nAs prefeituras interessadas em aderir ao projeto devem acessar a página oficial do Sei!MG Municípios e preencher o formulário disponível na aba \"Quero aderir\", disponível neste link .\n\nFonte e Foto: Agência Minas",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203720666",
        "url_original": "https://jornalpanoramaminas.com.br/site/leo-paixao-e-klaucia-badaro-serao-homenageados-na-almg/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Comissão de Cultura vai entregar votos de congratulações ao chef de cozinha e à artista plástica nesta quinta-feira (24)\n\nDois profissionais mineiros reconhecidos por seu talento e criatividade serão homenageados pela Assembleia Legislativa de Minas Gerais (ALMG) nesta quinta-feira (24/4/25). O chef Leo Paixão e a artista plástica Klaucia Badaró receberão votos de congratulações da Comissão de Cultura, em reunião marcada para as 16 horas, no Auditório do andar SE.\n\nA realização da homenagem foi solicitada pela deputada Ione Pinheiro (União Brasil). Ela destaca que Leo Paixão tem uma \"brilhante carreira na gastronomia\" e Klaucia Badaró desenvolve \"um belo trabalho com a criação de produtos pintados à mão\".\n\nLeo Paixão é formado em Medicina pela UFMG, mas foi o trabalho na gastronomia que o tornou conhecido em todo o Brasil. Depois de estudar cozinha francesa na escola Ferrandi, em Paris, e estagiar com chefs estrelados como Joel Robüchon e Pierre Gagnaire, retornou a Belo Horizonte, onde atuou por dois anos no restaurante Taste Vin.\n\nEm 2013, Leo Paixão abriu seu primeiro restaurante, o Glouton, que hoje nomeia o grupo que conta também com as casas Ninita, Macaréu e Nicolau. À frente do Glouton, o chef utiliza técnicas francesas para preparar pratos com ingredientes mineiros. O resultado desse trabalho já foi reconhecido em diversos prêmios regionais, nacionais e internacionais.\n\nPor sua vez, Klaucia Badaró já se definiu uma vez como \"tudista\", pois pinta de tudo um pouco: imagens de santos, pratos, bolsas e até cases de celular. Formada em Belas Artes pela UFMG, iniciou sua carreira atuando como estilista da Arezzo, de onde saiu para abrir uma loja e uma marca de acessórios.\n\nO trabalho de Klaucia é marcado por cores vibrantes e um olhar diferenciado para peças tradicionais, que se tornam obras exclusivas ao ganharem nova roupagem.\n\nFonte: ALMG\n\nFoto: Daniel Protzner",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203713445",
        "url_original": "https://jornalpanoramaminas.com.br/site/jogos-escolares-de-minas-abrem-edicao-historica-com-100-dos-municipios-inscritos/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A maior competição estudantil do país começa com marca inédita: todos os 853 municípios mineiros se inscreveram na edição 2025 dos Jogos Escolares de Minas Gerais (Jemg). O evento teve início nessa segunda-feira (21/4) e segue até 24/8, envolvendo estudantes de 12 a 17 anos das redes pública e privada em disputas esportivas por todo o estado.\n\nRealizado pela Secretaria de Estado de Desenvolvimento Social (Sedese), em parceria com a Secretaria de Estado de Educação (SEE), o Jemg se consolida como uma das principais políticas públicas voltadas para a juventude, promovendo educação, cidadania e inclusão por meio do esporte.\n\nPara a secretária de Desenvolvimento Social, Alê Portela, o alcance inédito do evento reforça o papel estratégico da competição. \"Essa marca histórica reforça a importância do Jemg para a formação integral dos nossos jovens. É o esporte chegando a cada canto de Minas\", afirma.\n\nJá o secretário de Estado de Educação, Igor de Alvarenga, destaca que o Jemg vai muito além de uma competição. \"Os Jogos Escolares de Minas Gerais se transformaram em uma plataforma essencial para que os estudantes desenvolvam competências fundamentais, como trabalho em equipe, disciplina e resiliência\", ressalta.\n\nNovidades desta edição\n\nA edição 2025 chega com inovações importantes. Uma delas é a inclusão do atletismo convencional já na etapa regional, modalidade que até então era exclusiva da fase estadual. Outra novidade é a estreia do basquete 3×3, que promete atrair novos atletas e ampliar a diversidade de perfis participantes.\n\nAs disputas são divididas em dois módulos: o Módulo I reúne estudantes nascidos entre 2013 e 2011, e o Módulo II contempla os nascidos entre 2010 e 2008.\n\nA etapa microrregional, dividida em sete semanas de execução, com início previsto para os próximos dias, será realizada em 54 cidades-sede espalhadas por todas as regiões de Minas. As equipes campeãs nas modalidades coletivas e os quatro primeiros colocados no xadrez seguem para a fase regional. Já os campeões regionais avançam para a etapa estadual.\n\nO cronograma completo das etapas do Jemg 2025 está disponível neste link .\n\nNas fases seguintes, os jovens atletas competem em modalidades individuais como atletismo, natação, judô, ginástica, ciclismo, xadrez, entre outras, além das coletivas como basquete, futsal, handebol e vôlei - incluindo o vôlei de praia.\n\nO atleta de lançamento de peso e aluno da rede estadual em Baependi, no Sul de Minas, Lucas Alves Cruz, vê nos jogos do Governo de Minas um impulso decisivo.\n\n\"Foi no Jemg que tudo começou. Ele abriu as portas para o Jebs, o Sul-Americano e o Mundial, sem o Jemg, eu não teria chegado tão longe\", afirma o atleta.\n\nInclusão e representatividade\n\nO Jemg também valoriza o esporte como ferramenta de inclusão. A fase estadual paralímpica contempla diversas modalidades para pessoas com deficiência (PCD), como goalball, bocha, natação PCD, judô PCD, parataekwondo, futebol de cegos, entre outras.\n\nAlém de promover integração e desenvolvimento, o Jemg é a porta de entrada para os principais torneios nacionais da categoria. Os campeões das competições representarão Minas Gerais nos Jogos Escolares Brasileiros (JEBs), nos Jogos da Juventude e nas Paralimpíadas Escolares.\n\nA execução técnica do evento é realizada pela Federação de Esportes Estudantis de Minas Gerais (Feemg).\n\nFonte e Foto: Agência Minas",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203713462",
        "url_original": "https://jornalpanoramaminas.com.br/site/semana-estadual-de-incentivo-a-literatura-2025-se-consolida-como-politica-publica-em-minas-gerais/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Um dos mais importantes eventos dirigidos às artes literárias em Minas Gerais, a Semana Estadual de Incentivo à Literatura (Seil) 2025, que acontece entre os dias 23 e 30/4, chega à quinta edição com uma programação repleta de ações dedicadas à promoção do campo literário e apoio à leitura no estado.\n\nSerão 181 atividades gratuitas realizadas por 81 bibliotecas em 74 municípios, o que representa um crescimento de 200% em relação ao número de espaços culturais participantes em relação à primeira edição, em 2021.\n\nO evento oferece rodas de leitura, oficinas literárias, exposições, lançamentos de livros, encontros com escritores, saraus e ações que abrangem outras linguagens artísticas, como música, teatro e artes visuais.\n\nOrganizado pela Secretaria de Estado de Cultura e Turismo de Minas Gerais (Secult-MG), por meio da Superintendência de Bibliotecas, Museus e Economia da Criatividade, Diretoria do Livro, Leitura, Literatura e Bibliotecas (DLLLB) e do Sistema Estadual de Bibliotecas Públicas e Comunitárias.\n\nA iniciativa está prevista na Política Estadual do Livro (Lei nº 18.312/2009), cujo objetivo é fomentar o gosto pela leitura literária, fortalecendo o papel das bibliotecas como centros de cultura, cidadania e memória.\n\nCalendário cultural\n\nPresente no calendário cultural mineiro desde 2021, a semana integra o Ano Mineiro das Artes (AMA), promovido pela Secult-MG para valorizar as artes como forças de pertencimento, expressão e transformação social.\n\nSegundo o superintendente de Bibliotecas, Museus e Economia da Criatividade, Itallo Gabriel, a iniciativa é uma política pública viva, construída a muitas mãos, que fortalece o papel das bibliotecas como espaços de encontro com a arte, a literatura e a diversidade cultural mineira.\n\nProgramação\n\nDurante o mês de abril, diversas bibliotecas públicas de Minas Gerais promovem uma programação especial voltada à leitura, escuta sensível e expressão artística.\n\nEm Belo Horizonte, a Biblioteca Pública Estadual oferece rodas de conversa com a poeta Dani Braga e o escritor Ernane Alves, além de oficinas e clubes de leitura no Espaço Geek.\n\nEm Uberlândia, a Biblioteca Juscelino Kubitschek realiza o curso \"Tela de Minas\", com técnicas de aquarela inspiradas nas paisagens do estado. Já em São João del-Rei, a Biblioteca Baptista Caetano d'Almeida foca no público infantojuvenil, com contação de histórias, oficinas artísticas e o lançamento do livro \"Um pai chamado Deus\".\n\nOutros municípios também oferecem atividades culturais marcantes. Em Poços de Caldas, o projeto Poemusia integra poesia e música com apresentações nas bibliotecas do Centenário e do Centro de Artes e Esporte Unificado (CEU).\n\nEm Divinópolis, a Biblioteca Ataliba Lago promove a exposição \"Por trás do texto\", além de sarau e lançamento literário com aquarelas. Já em Mateus Leme, a Biblioteca Geraldo Alves de Oliveira exibe o filme \"O dia que te conheci\", seguido de bate-papo com o ator Renato Novaes. A programação valoriza o papel das bibliotecas como espaços vivos de arte, literatura e diálogo com a comunidade.\n\nFonte e Foto: Agência Minas",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203713466",
        "url_original": "https://jornalpanoramaminas.com.br/site/cemig-finaliza-periodo-chuvoso-com-reducao-no-numero-e-no-tempo-de-ocorrencias-em-areas-atendidas/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A Companhia Energética de Minas Gerais (Cemig) encerrou o período chuvoso 2024/2025 reduzindo em 13% o número de interrupções de energia em áreas rurais e em 12% as ocorrências em áreas urbanas, comparado ao mesmo período do ano anterior. A melhoria no tempo de restabelecimento da energia foi ainda mais relevante, com 17% de redução no tempo médio que cada cliente ficou sem energia.\n\nNo ano passado, o programa de investimentos em obras e manutenções totalizou R$ 4,4 bilhões, maior valor da história da Cemig aplicado no segmento de distribuição.\n\nEntre os principais marcos, destacam-se a construção de 1.100 quilômetros de linhas de alta tensão, 9 mil quilômetros de redes de média tensão e entrega de 31 subestações em todas as regiões do estado, além da poda de mais de 740 mil árvores e inspeção de mais de 140 mil quilômetros de redes de distribuição.\n\nZona rural\n\nAlém disso, a Cemig lançou recentemente o Programa Cemig Agro, iniciativa da companhia que busca melhorar o atendimento e o fornecimento de energia para produtores em todo o estado, com as bases estrategicamente localizadas em regiões com grande demanda rural.\n\nDe acordo com o superintendente de Operação da Cemig, Alisson Chagas, os investimentos robustos realizados pela Cemig ao longo de 2024 permitiram um avanço significativo na confiabilidade do sistema elétrico.\n\nContingente especial\n\nDurante o período chuvoso, a Cemig conta com esquema especial para garantir o fornecimento de energia aos clientes. Além disso, a companhia possui 493 bases operacionais distribuídas na área de concessão em Minas Gerais.\n\nA Cemig mantém um contingente de 2.800 colaboradores em dias secos, número que aumenta para entre 3.300 e 3.500 nos dias de chuva.\n\nJá em períodos críticos, com grande impacto no sistema elétrico, a empresa pode mobilizar mais de 8.000 colaboradores, priorizando o restabelecimento da energia e suspendendo atividades programadas, como serviços comerciais e obras.\n\nMais investimentos em 2025\n\nPara 2025, a Cemig Distribuição anunciou um investimento recorde de R$ 5,2 bilhões, voltado para ampliação, modernização e fortalecimento da confiabilidade da rede em todo o estado de Minas Gerais.\n\nEntre as principais entregas previstas, estão a construção de 679 quilômetros de novas linhas de distribuição de alta tensão e 29 novos empreendimentos em subestações, que irão aumentar de forma significativa a capacidade e a robustez do sistema elétrico que atende 774 municípios em Minas Gerais.\n\nO programa Minas Trifásico continuará sendo um dos pilares do investimento em 2025, com a implantação de mais sete mil quilômetros de redes trifásicas, beneficiando especialmente áreas rurais.\n\nNo eixo da digitalização, a modernização da rede será acelerada pela instalação de 1.200 religadores automáticos e 310 mil medidores inteligentes. \"Esses equipamentos permitirão maior automação da operação, redução do tempo de resposta a falhas e uma gestão mais eficiente do consumo pelos próprios clientes\", detalha Alisson Chagas.\n\nFonte e Foto: Agência Minas",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203713534",
        "url_original": "https://jornalpanoramaminas.com.br/site/gestao-e-ambiente-e-saude-lideram-procura-por-cursos-que-combinam-ensinos-medio-e-tecnico/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A proporção de estudantes do ensino médio matriculados em programas vocacionais da educação profissional e tecnológica (EPT) aumentou 15,8% entre 2023 e 2024 - de 15% para 17,2% , conforme revelou o Censo Escolar 2024. O cenário confirma o avanço dessa modalidade educacional, que combina o ensino médio regular com formação profissional voltada à preparação do s estudantes para o mundo do trabalho (cursos técnicos integrados e concomitantes , realizados simultaneamente ao ensino médio, em instituições diferentes) . O Ministério da Educação (MEC) e o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) apresentaram os resultados da primeira etapa da pesquisa estatística no dia 9 de abril.\n\nNa rede pública, o Brasil tem 15,4% dos alunos de ensino médio matriculados em programas vocacionais. Entre as unidades da Federação, o Piauí se destaca, com 52,4% dos alunos dessa etapa educacional que cursam o ensino técnico. Em seguida , estão a Paraíba e o Espírito Santo, com 34,1% e 33,7% dos alunos, respectivamente . Paraná e Rio Grande do Norte possuem 28,5% e 23,7% dos estudantes do ensino médio também matriculados no ensino técnico .\n\nO ministro de Estado da Educação, Camilo Santana, afirmou, durante a contextualização dos resultados do Censo Escolar 2024, que a pasta está \"priorizando que os recursos investidos pelos estados, pactuados com a Fazenda e com o MEC, sejam para ampliar as matrículas do ensino técnico brasileiro\". Essa ação, desenhada pelo Governo Federal em parceria com o Congresso Nacional para fortalecer a educação profissional e tecnológica (EPT) , foi instituída por meio do Programa de Pleno Pagamento de Dívidas dos Estados (Propag).\n\nA iniciativa cria condições para?que?os?estados brasileiros e?o Distrito Federal revertam parte dos juros de suas dívidas com a União prioritariamente em matrículas de educação profissional técnica de nível médio , em consonância com as metas do Plano Nacional de Educação (PNE) . O Programa foi regulamentado pelo Governo Federal na segunda-feira, 14 de abril.\n\nNa avaliação do diretor de Estatísticas Educacionais do Inep, Carlos Eduardo Moreno, o crescimento da educação profissional e tecnológica articulada com o ensino médio \"é um movimento positivo porque cria graus de liberdade para o futuro\". \"O estudante pode ingressar no mercado de trabalho, se for essa a sua intenção e se houver a valorização do curso que ele fez, ou pode ingressar na educação superior, dando continuidade aos seus estudos\", pontuou.\n\nAinda de acordo com Moreno, \"as estatísticas mostram que a taxa de ingresso imediato na educação superior - logo no ano seguinte à conclusão da educação básica - para quem faz o ensino médio articulado com a EPT é de 44% . No caso do aluno que não concilia o ensino regular com a modalidade técnica, é de 26,44%\". Esse contexto pode ser verificado no Censo da Educação Superior.\n\nCenso Escolar\n\nPrincipal pesquisa estatística da educação básica, o Censo Escolar é coordenado pelo Inep e realizado, em regime de colaboração, entre as secretarias estaduais e municipais de educação, com a participação de todas as escolas públicas e privadas do p aís. O levantamento estatístico abrange as diferentes etapas e as modalidades da educação básica: ensino regular, educação especial, educação de jovens e adultos (EJA) e educação profissional e tecnológica.\n\nAs estatísticas de matrículas servem de base para o repasse de recursos do Governo Federal e para o planejamento e a divulgação das avaliações realizadas pelo Inep. O censo também é uma ferramenta fundamental para que os atores educacionais possam compreender a situação educacional do Brasil, das unidades federativas , dos municípios e das escolas, permitindo-lhes acompanhar a efetividade das políticas públicas educacionais.\n\nEssa compreensão é proporcionada por meio de um conjunto amplo de indicadores que possibilitam monitorar o desenvolvimento da educação brasileira. O Índice de Desenvolvimento da Educação Básica (Ideb), as taxas de rendimento e de fluxo escolar e a distorção idade-série são calculados com base no Censo Escolar. Parte dos indicadores também serve de referência para o monitoramento e o cumprimento das metas do PNE.\n\nFonte e foto: Agência Gov",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203711156",
        "url_original": "https://jornalpanoramaminas.com.br/site/governo-de-minas-e-cemig-assinam-ordem-de-inicio-das-obras-de-revitalizacao-e-conservacao-do-arquivo-publico-mineiro/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O Governo de Minas, por meio da Secretaria de Estado de Cultura e Turismo e a Companhia Energética de Minas Gerais (Cemig), assinaram, nessa terça-feira (22/4), a ordem de início das obras de revitalização e conservação do Arquivo Público Mineiro (APM), que vão promover a preservação do patrimônio edificado e documental do Estado.\n\nIntitulado Revitalização e Conservação do Complexo Arquitetônico do Arquivo Público, o projeto integra a política estadual de valorização da memória, da cultura e dos direitos fundamentais, e terá o investimento de R$ 899.557,05 com patrocínio da Cemig.\n\n\"Esse investimento vai trazer uma grande melhoria de infraestrutura do telhado, corrigindo infiltrações, preservando o prédio e também garantindo maior segurança para quem utiliza o equipamento do museu e para todo o acervo\", ressaltou a secretária adjunta de Estado de Cultura e Turismo, Josiane de Souza.\n\n\"Para nós é uma honra estar nesse projeto junto com o Arquivo Público Mineiro, que é a joia da nossa memória. É a cultura para além do imediato e é fundamental para preservar nossa história\", acrescentou a diretora de Comunicação e Marketing da Cemig, Cristiana Kumaira.\n\nA solenidade também marcou o lançamento da nova logomarca do APM e a apresentação oficial do calendário comemorativo pelos 130 anos da instituição, que será celebrado ao longo de 2025 com diversas atividades culturais, educativas e institucionais.\n\nAs obras, com previsão de conclusão até dezembro, visam sanar problemas nas instalações do APM, como infiltrações, escoamento das águas das chuvas, acúmulo de umidade e proliferação de fungos nas paredes. Entre os espaços impactados destacam-se as salas de atendimento ao público, áreas de guarda de documentos administrativos que remontam ao século XVIII, bem como setores de processamento técnico que abrigam equipamentos essenciais à rotina da instituição. Desta forma, o trabalho de recuperação contribuirá para a preservação arquitetônica e estrutural do edifício, com foco na segurança do patrimônio e do público.\n\n130 anos do APM\n\nA nova logomarca é inspirada na fachada do edifício e em suas imponentes grades de ferro fundido do início do século XX, aliando elementos históricos a uma tipografia contemporânea, o que reflete a atuação do APM voltada tanto à preservação da memória quanto ao avanço rumo à modernização e digitalização de seus processos.\n\nCalendário Comemorativo\n\nUm dos destaques da programação será o evento \"Cultura Escrita e suas Interfaces\", que reunirá especialistas para discutir paleografia, conservação e história. Outros projetos marcantes incluem o \"Do APM para a História\", com entrevistas de historiadores que utilizaram o acervo da instituição, e o ciclo \"130 Anos de Memórias\", com depoimentos de ex e atuais funcionários que serão disponibilizados no canal do APM no YouTube.\n\nAlém disso, serão promovidos cursos, palestras e oficinas técnicas ao longo do ano. O Núcleo de Conservação e Preservação abordará a atuação do conservador-restaurador em arquivos, enquanto o Núcleo de Arquivo Permanente oferecerá o curso \"Introdução à Paleografia\", com foco na leitura de documentos antigos. Já o Núcleo de Gestão de Documentos promoverá oficinas sobre classificação, avaliação e eliminação de documentos.\n\nA programação se encerra em outubro com a realização do V Fórum Estadual de Gestão de Documentos, espaço para troca de experiências e debates sobre a gestão documental em Minas Gerais.\n\nFonte e foto: Agência Minas",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203711159",
        "url_original": "https://jornalpanoramaminas.com.br/site/governo-de-minas-abre-vagas-para-nova-edicao-do-curso-gratuito-de-educacao-ambiental/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A Secretaria de Estado de Meio Ambiente e Desenvolvimento Sustentável de Minas Gerais (Semad), por meio da Diretoria de Educação Ambiental, abre inscrições para mais uma edição do curso de Educação Ambiental, promovido na modalidade à distância, de forma totalmente gratuita.\n\nO curso, que já formou mais de 16 mil pessoas entre 2019 e 2024, estará com inscrições abertas entre os dias 23/4 e 6/5, pela plataforma Trilhas do Saber.\n\nCom carga horária de 40 horas e voltado para professores, gestores públicos, estudantes e profissionais da área ambiental, o curso acontece de 12/5 a 30/6.\n\nEducação e sustentabilidade\n\n\n\nA proposta do curso é oferecer uma formação ampla e acessível sobre os fundamentos da educação ambiental, abordando desde conceitos e marcos legais até metodologias pedagógicas e estratégias de gestão ambiental.\n\nOs conteúdos são disponibilizados de forma interativa, buscando estimular a reflexão e a atuação em prol da sustentabilidade.\n\nSegundo o diretor de Educação Ambiental da Semad e coordenador do curso, Ricardo Cottini, a formação busca unir conhecimento e sensibilização com o uso das tecnologias.\n\n\"Nosso objetivo é despertar a consciência ambiental, partindo da realidade local de cada participante e projetando um olhar global. O formato EaD tem sido essencial para levar esse conteúdo a centenas de pessoas em Minas e em outras partes do país\", afirma.\n\nConteúdo\n\n\n\nA formação é estruturada em oito módulos, que abordam temas como: Conceitos e objetivos da educação ambiental; Princípios e fundamentos legais; Histórico da educação ambiental; Metodologias pedagógicas; A integração entre gestão ambiental e educação; Avaliação final e material complementar.\n\nOs participantes terão acesso a fóruns, avaliações e exercícios avaliativos, com pontuação total de até 100 pontos.\n\nPara obter o certificado de conclusão, é necessário alcançar pelo menos 60% de aproveitamento. O certificado tem chancela da Semad e da Escola de Formação e Desenvolvimento Profissional de Educadores.\n\nAvaliação\n\n\n\nCom nota média 9 em uma escala de 0 a 10 nas avaliações dos participantes nos últimos três anos, o curso vem sendo reconhecido pela sua abordagem clara, didática e abrangente. Desde sua criação, mais de 16 mil pessoas já participaram da formação.\n\nO curso contribui diretamente para a atuação consciente de diversos profissionais em seus territórios, promovendo mudanças de atitude em relação ao meio ambiente, às relações humanas e ao próprio papel de cada indivíduo na construção de um futuro mais sustentável.\n\nFonte e Foto: Agência Minas",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203711170",
        "url_original": "https://jornalpanoramaminas.com.br/site/minas-santa-2025-a-fe-que-move-montanhas-emociona-multidoes-e-transforma-a-economia-de-minas-gerais/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Neste abril de 2025, Minas Gerais se tornou, mais uma vez, um grande território da fé. Enquanto o mundo cristão se despede do Papa Franciso em uma vigília que transcende as fronteiras da religião e da geografia, as montanhas de Minas - silenciosas e sagradas - acolheram com devoção 550 mil turistas e fiéis em um movimento que, ao mesmo tempo, contempla o espírito e transforma a terra.\n\nCom 667 eventos em 460 cidades, o programa Minas Santa 2025, da Secretaria de Estado de Cultura e Turismo de Minas Gerais (Secult-MG), ultrapassou as expectativas: foram mais de R$ 1,9 bilhão em impacto econômico direto em todo o estado apenas durante a Semana Santa.\n\nEsse número representa quase 40% da estimativa anual de R$ 5 bilhões para o turismo religioso em Minas, e sinaliza um novo ciclo de prosperidade guiado pela cultura, pela espiritualidade e pelo acolhimento mineiro.\n\n\"Minas tem mostrado ao Brasil como valorizar sua história, sua cultura e sua fé. Os resultados da Semana Santa são reflexo de um trabalho sério, descentralizado e com foco na geração de oportunidades em todo o estado. O turismo e a cultura são motores da nossa economia\", destaca o governador Romeu Zema.\"\n\n\"Minas Santa é mais que um programa. É uma celebração da fé como linguagem da cultura mineira. Ao reunir centenas de milhares de pessoas em todo o estado, mostramos que a espiritualidade é um dos maiores patrimônios vivos de Minas. Minas Santa é uma experiência, e #VemMineirizar é o nosso convite permanente\", afirma o secretário de Estado de Cultura e Turismo de Minas Gerais, Leônidas de Oliveira.\n\nFé, cultura e economia: um caminho ancestral\n\nDesde a idade média, a fé cristã impulsiona rotas de peregrinação e movimentos econômicos. De Compostela a Roma, da Terra Santa às veredas de Guimarães Rosa, a fé moldou vilas, ergueu igrejas e fez nascer os primeiros hospitais e universidades.Hoje, Minas Gerais resgata esse espírito e mostra ao mundo que a economia da fé é também economia do bem, da cultura, da caridade e da esperança.\n\nO programa Minas Santa uniu grandes centros e pequenos distritos, de Sabará a São Thomé das Letras, de Vargem Bonita à histórica São João del-Rei. A celebração da fé se estendeu a todos os 853 municípios e mais de mil distritos, com seus tapetes, cortejos, missas, coralistas, romeiros, congadeiros e violeiros.\n\nMinas em sintonia com o mundo\n\nO sucesso do programa também reverbera no cenário internacional. Em tempos de conflitos geopolíticos, colapsos ambientais e superlotação dos destinos turísticos tradicionais, Minas se apresenta como um refúgio de autenticidade.\n\nO programa se alinha a todas as cinco principais tendências globais do turismo em 2025: destinos alternativos e menos massificados; viagens conscientes e sustentáveis; imersão cultural e afetiva; contemplação e reconexão com a natureza, e por fim, busca pela transcendência e pela memória.\n\nEnquanto o turismo nacional recuou em janeiro com -6,1%, e apenas iniciou uma leve recuperação em fevereiro (+2,9%), Minas Gerais contrariou essa curva, impulsionada pela força da fé e pela política pública consistente. O estado cresceu 1,7% em fevereiro e deve encerrar o primeiro quadrimestre com crescimento acima da média nacional.\n\nPolítica pública\n\nO Minas Santa é exemplo de uma política pública moderna, descentralizada e enraizada nas identidades locais. O Governo de Minas, por meio da Secult-MG, valoriza a autonomia dos municípios, garante repasses via ICMS Cultural, capacita agentes locais e promove os destinos com uma comunicação nacional qualificada - como a campanha \"Vem Mineirizar\", vista por milhões de brasileiros.\n\nFonte e foto: Agência Minas",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203708611",
        "url_original": "https://jornalpanoramaminas.com.br/site/festival-cordas-em-tom-leva-duo-de-harpistas-ao-centro-historico-de-sabara/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "No sábado, 26 de abril, a primeira edição do Cordas em Tom em 2025 apresenta o duo formado pela harpista brasiliense Arícia Ferigato e o baterista Victor Mendes, além do sabarense Trio Allegro. O evento começa às 18h na Rua Dom Pedro II nº 200, no centro histórico de Sabará, no quarteirão em frente ao Solar do Padre Correia.\n\nArícia Ferigato é harpista, pesquisadora das possibilidades sonoras ampliadas da harpa de concerto e artista independente. Doutora em Performance Musical em harpa pela UFMG e Mestre em Música pela Universidade de Brasília, também foi professora substituta de harpa no departamento de música da UFRJ. Em sua atuação profissional participa frequentemente como harpista convidada junto a orquestras como Orquestra Filarmônica de Minas Gerais, Orquestra Sinfônica de Minas Gerais, Orquestra Filarmônica do Espírito Santo, Orquestra Sinfônica do Paraná, entre outras. Em abril de 2023 ganhou a bolsa de composição do programa Música Nova 2023 do Savassi Festival e em 2024 lançou seu primeiro álbum, \"Pequenas Voltas\". Após o show em Sabará, ela parte para fazer duas importantes apresentações em São Paulo, sendo uma delas no programa Sesc Instrumental Brasil.\n\nNo Cordas em Tom, Arícia toca acompanhada de Victor Mendes. Multi-instrumentista, cantor, compositor e educador, ele é bacharel em música popular pela UFMG, com habilitação em bateria/percussão. Selecionado pelo concurso BDMG Jovem Instrumentista, Victor pesquisa a criação musical experimental e espontânea como ciência holística e práticas transdisciplinares.\n\nO grupo Trio Allegro foi criado em fevereiro de 2008 em Sabará pelos músicos Ana Carolina Umbelino, Lucas Duarte e Carlos Márcio. Violino, violoncelo e clarineta ditam a sonoridade do grupo, que executa um repertório bastante variado, com músicas clássicas e populares nacionais e internacionais. Experiente, o trio já se apresentou por diversas cidades da região metropolitana e em eventos como os festivais da Jabuticaba e do Ora-Pro-Nobis.\n\nFonte e foto: Prefeitura de Sabará",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203706291",
        "url_original": "https://jornalpanoramaminas.com.br/site/jaboticatubas-recebe-espetaculo-de-palhacaria-para-toda-a-familia/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O riso vai tomar conta de Jaboticatubas no dia 03 de maio com a chegada do espetáculo \"Aurélia e Repimboca\", uma apresentação repleta de humor, música e palhaçaria que promete encantar todas as idades. A programação cultural gratuita será realizada no Centro Cultural Valério Dias Duarte e conta com o apoio da Secretaria de Cultura, Esporte e Turismo.\n\nA diversão começa às 9h com uma oficina de palhaçaria, onde o público poderá conhecer mais sobre essa arte cômica e interativa. Às 19h, a Cia Leva sobe ao palco com o espetáculo principal, levando alegria e momentos inesquecíveis para o público presente.\n\nA iniciativa integra as ações do projeto Liberdade Minas, com realização do Governo de Minas e do Ministério da Cultura, e reforça o compromisso da Prefeitura de Jaboticatubas em promover o acesso à cultura e fortalecer os laços comunitários por meio da arte.\n\nToda a população está convidada a participar e viver essa experiência cultural única.\n\nFonte e foto: Prefeitura de Jaboticatubas",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203703858",
        "url_original": "https://jornalpanoramaminas.com.br/site/castramovel-chegara-a-regiao-ressaca-em-maio-tutores-interessados-devem-fazer-a-inscricao-ate-7-5/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Estão abertas as inscrições para o mutirão de castração na região do Ressaca. Os tutores interessados devem se cadastrar entre os dias 22 de abril e 7 de maio, por meio do link https://portal.contagem.mg.gov.br/castramovel . No site, é necessário preencher o formulário com todas as informações solicitadas.\n\nAlém da castração, os animais também receberão microchips de identificação. A iniciativa é da Secretaria de Meio Ambiente e Desenvolvimento Sustentável (Semad) e será realizada em unidade móvel (Castramóvel), com o apoio da Organização da Sociedade Civil (OSC) Ajuda. O objetivo é contribuir para o controle populacional de cães e gatos no município.\n\nO mutirão ocorrerá nos dias 9 e 10 de maio e é exclusivo para moradores da região do Ressaca. Para participar, é preciso ter mais de 18 anos e apresentar os seguintes documentos no dia da cirurgia: documento de identidade com foto; comprovante de endereço atualizado; para famílias de baixa renda, comprovante de inscrição no Cadastro Único (CadÚnico).\n\nO preenchimento do cadastro não garante a vaga automaticamente. Todas as solicitações passarão por triagem e avaliação de vulnerabilidade social. Os tutores selecionados receberão a confirmação do agendamento por WhatsApp, com orientações sobre local, data, horário e preparo do animal para o procedimento.\n\nAntes da castração, os animais passarão por uma avaliação clínica básica, realizada no próprio Castramóvel. Desde o início de 2024, a Semad é responsável pelas ações de controle populacional de cães e gatos em Contagem. Antes, essa atividade era realizada pela Unidade de Vigilância e Controle de Zoonoses (UVZ), da Secretaria de Saúde.\n\nA ação já passou pelas regionais Eldorado e Sede, onde foram castrados 498 animais (sendo 270 felinos e 228 caninos). De 27/4 a 30/4, será a vez das regionais Industrial e Riacho. As inscrições para essas duas regiões seguem abertas até sexta-feira (25/4). As outras regiões da cidade (Vargem das Flores, Petrolândia e Nacional) serão contempladas nas próximas etapas, realizadas ao longo deste ano.\n\nCritérios para a castração\n\nA esterilização protege os animais contra várias doenças, aumenta o tempo de vida, evita fugas, comportamento agressivo, diminui a quantidade de animais nas ruas, abandonados e maltratados. O procedimento também é um ato de amor, responsabilidade e contribui para o controle populacional de animais.\n\nPara participar é preciso ficar atento às regras. Os animais devem ter entre 6 meses e 7 anos. Os cães devem ter entre 4kg e 40kg, não podem apresentar sinais clínicos de doenças infecciosas ou feridas. Cadelas não podem estar no cio ou amamentando, devido a riscos à saúde do animal. Os animais que não atenderem os critérios descritos acima, não serão castrados.\n\nAlém disso, animais obesos ou muito magros não poderão passar pela cirurgia, pois compõem um grupo de risco e necessitam de cuidados diferenciados para garantir um mínimo de segurança para o procedimento. A prioridade de atendimento será para animais de vilas e favelas, em situação de vulnerabilidade, comunitários, resgatados por protetores independentes e OSCs, além de casos de acúmulo.\n\nPara consultar a lista completa de orientações, acesse o link https://portal.contagem.mg.gov.br/castramovel . Mais informações entre em contato com a Regional Ressaca 3352-5575 (WhatsApp) / 5576 / 5577.\n\nFonte e Foto:  Prefeitura de Contagem",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203684980",
        "url_original": "https://jornalpanoramaminas.com.br/site/campanha-participa-da-v-semana-estadual-de-incentivo-a-literatura-com-programacao-especial-na-biblioteca-conego-victor/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Campanha integra a V Semana Estadual de Incentivo à Literatura (SEIL) 2025, que acontece entre os dias 23 e 30 de abril com o tema \"Ecos da Imaginação\". A cidade prepara uma programação repleta de arte, emoção e participação comunitária, realizada na Biblioteca Cônego Victor.\n\nAs atividades envolvem todas as idades e promovem a leitura como ferramenta de expressão e integração. Entre os destaques estão:\n\nAs ações são realizadas com agendamento prévio junto às escolas, grupos e associações, em razão da capacidade do espaço. Ao longo da semana, o público pode acompanhar os registros das atividades pelas redes sociais da Prefeitura.\n\nA SEIL 2025 é promovida pela Secretaria de Estado de Cultura e Turismo de Minas Gerais (Secult-MG) e envolve 181 atividades gratuitas em 81 bibliotecas de 74 municípios mineiros.\n\nEm Campanha, a literatura ganha vida e aproxima gerações por meio da imaginação, da escuta e da criação coletiva.\n\nFonte e foto: Prefeitura da Campanha",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203680654",
        "url_original": "https://ocontornodebh.com.br/minas-gerais-registra-no-primeiro-trimestre-de-2025-974-incendios-diversos/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Crédito: divulgação\n\nEm 2024 foram 4.262 incêndios no estado.\n\nDe acordo com dados do Corpo de Bombeiros de Minas Gerais, no primeiro trimestre deste ano, o Estado registrou 974 incêndios, sendo 612 edifícios unifamiliares (casa), 203 em prédios comerciais e, 78 em estruturas multifamiliares (apartamentos). Em 2024, foram contabilizados 4.262 incêndios, sendo 2.593 em residências unifamiliares, 864 em edifícios comerciais, 393 em multifamiliares, 25 em escolas, 31 em hospitais, 29 em agências bancárias e 2 em shoppings centers (veja tabela abaixo).\n\nComo está o sistema de combate a incêndios no país? A maioria das edificações no Brasil conta com sistemas de proteção que incluem detectores de fumaça nos corredores, extintores de incêndio, mangueiras, hidrantes, portas corta-fogo e alarmes sonoros e visuais. Muitos empreendimentos residenciais possuem dois tipos de extintores: um específico para incêndios de classe A (madeira, papel, tecidos e plásticos) e outro para as classes B (gasolina, óleo e álcool) e C (equipamentos elétricos energizados).\n\n\"É fundamental utilizar o extintor adequado para cada situação, caso contrário os riscos podem ser agravados e com isto impactando a segurança das pessoas e/ou danos materiais adicionais. Por exemplo, o uso de extintores de água (classe A) em incêndios que envolvem equipamentos elétricos energizados (classe C) pode agravar a situação. Utilizar um extintor de água em um incêndio de classe C pode resultar em choque elétrico, causando sérios danos ao operador\", alerta Alexandre Mitidieri, Diretor de Negócios da Kidde Global Solutions (KGS).\n\nEle acrescenta que já existe no mercado o extintor ABC, que é indicado para suprimir qualquer tipo de incêndio estrutural e possui uma durabilidade de cinco anos, ao contrário dos extintores convencionais que precisam ser trocados anualmente. \"Na KGS, disponibilizamos o extintor ABC Mega Mais com 2kg de carga e peso total de apenas 3,2kg sendo mais seguro e fácil de manusear. Ele pode ser utilizado em ambientes residenciais e comerciais, como condomínios, hospitais, clínicas, hotéis, escolas, edifícios públicos e escritórios, proporcionando mais economia\", comenta.\n\nCausas de incêndios estruturais - De acordo com o Corpo de Bombeiros, as principais causas de incêndios incluem problemas de manutenção, baixa qualidade dos equipamentos, ausência de sistemas adequados de combate ao fogo, além de curtos-circuitos provocados por instalações elétricas mal feitas, fiação antiga ou sobrecarga. Outros fatores de risco são descuidos com fogões, fósforos, velas e panelas deixadas no fogo; uso inadequado de carregadores de celular, aquecedores, extensões e benjamins; secadoras de roupas e descarte de bitucas de cigarro em locais proibidos.\n\nPara evitar acidentes e incêndios de grandes proporções, siga estas instruções:",
        "autor": "Redação",
        "portal": "O CONTORNO DE BH",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203724587",
        "url_original": "https://istoedinheiro.com.br/cnu-de-2025-deve-ter-3-mil-vagas-e-ao-menos-duas-novas-carreiras/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O próximo Concurso Público Nacional Unificado (CNU) deve ter cerca de 3 mil vagas, e a abertura das inscrições está prevista para o mês de junho . As informações foram divulgadas nesta quarta-feira (23) pela ministra da Gestão e Inovação em Serviços Públicos, Esther Dweck.\n\nSegundo a ministra, o termo de referência para a chamada das empresas candidatas a compor a banca do concurso já está pronto . Esther Dweck disse que essas informações, a serem publicadas no próximo edital, podem ser divulgadas de forma oficial nesta semana ou na próxima.\n\nO próximo CNU deve ter entre as novidades duas novas carreiras - uma delas é ligada à área de defesa e segurança pública, e a outra é relacionada ao campo do desenvolvimento socioeconômico .\n\n\"São duas carreiras muito importantes, que complementam as carreiras de política social, de analista de infraestrutura e de analista de tecnologia da informação\", disse a ministra em entrevista à CNN Brasil.\n\nOs salários iniciais devem ser acima de R$ 9 mil, podendo chegar a R$ 21 mil, disse a ministra. Outras carreiras, segundo Esther Dweck, já tiveram autorizações nas áreas de saúde e de administração.\n\nA ministra informou também que, na próxima a quinta-feira (24), deve haver mais um passo para a contratação das pessoas que passaram no último concurso em cargos que não requeriam curso de formação.\n\n\"São cerca de 4,3 mil pessoas que a gente vai publicar a autorização de provimento para que elas possam ingressar no serviço público brasileiro nas próximas semanas, de preferência\", afirmou.\n\nOs candidatos aprovados na primeira edição do Concurso Público Nacional Unificado (CNU) devem começar a ser convocados em maio , segundo previsão anunciada no último dia 15 de abril pelo MGI, após a sanção da Lei Orçamentária Anual (LOA) de 2025, pelo presidente Luiz Inácio Lula da Silva .\n\nA expectativa inclui os cargos que não exigem cursos de formação dos oito blocos temáticos, de nível superior e médio. São essas as nomeações que serão autorizadas pelo MGI por meio de uma portaria unificada prevista para sair ainda nesta semana.\n\nA partir desta autorização, o passo seguinte será dado pelos 16 órgãos e entidades federais participantes do certame, que deverão publicar os próprios atos de nomeação para dar posse aos aprovados. Os órgãos que farão as convocações são:",
        "autor": "Agência Brasil",
        "portal": "REVISTA ISTO É DINHEIRO ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Nacional",
        "pontos": "10",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203682423",
        "url_original": "https://istoedinheiro.com.br/calendario-de-resultados-1t25/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A temporada de balanços do primeiro trimestre de 2025 (1T25) começou no dia 15 de abril, mas ganhará tração a partir do fim do mês - e concentra a maioria dos resultados no mês de maio. Confira abaixo calendário de resultados das empresas da bolsa de valores brasileira, a B3.\n\n+FMI piora projeções para avanço do PIB global e do Brasil em 2025: 'Momento crítico'\n\nAté então, somente uma empresa divulgou seu resultado do 1T25, a Romi, no dia 15 de abril. Nesta quarta-feira, 23, os balanços voltam a ser divulgados, com Hypera.\n\nNo mês de maio é que se concentram os resultados trimestrais, com um total 281 balanços - ao passo que em abril serão apenas 13 divulgações. O dia 8 de maio concentrará o maior número de divulgações do calendário de resultados, com 64 companhias - incluindo B3, Magazine Luiza, Copel, JBS e Suzano.\n\nDas maiores empresas da bolsa, a Vale divulga seu resultado ainda em abril, no dia 24, assim como a WEG, que reporta seus resultados trimestrais no dia 30 de abril.\n\nA Petrobras divulgará seu balanço no dia 12 de maio, junto com o Banco do Brasil. O Itaú divulgará seu balanço no dia 6 de maio, ao passo que o Bradesco divulgará no dia 7 de maio.\n\nVale lembrar que as empresas podem, a qualquer momento, mudarem sua data de divulgação de balanço e comunicar o mercado oficialmente da decisão via documento arquivado na Comissão de Valores Mobiliários (CVM).\n\nDesta forma, é importante sempre consultar o site de Relações com Investidores (RI) das empresas para verificar a data atualizada da divulgação do balanço.\n\nCalendário de resultados do primeiro trimestre de 2025\nAbril\nRomi (ROMI3): 15/04\nHypera (HYPE3): 23/04\nMultiplan (MULT3): 24/04\nUsiminas (USIM5): 24/04\nVale (VALE3): 24/04\nGerdau (GGBR4): 28/04\nGerdau Met (GOAU4): 28/04\nIguatemi S.A (IGTI11): 29/04\nIntelbras (INTB3): 29/04\nISA Energia (TRPL4): 29/04\nKepler Weber (KEPL3): 29/04\nLOG Com Prop (LOGG3): 29/04\nMarcopolo (POMO4): 29/04\nNeoenergia (NEOE3): 29/04\nProfarma (PFRM3): 29/04\nIrani (RANI3): 30/04\nWEG (WEGE3): 30/04\nMaio\nM.Dias Branco (MDIA3): 02/05\nBB Seguridade (BBSE3): 05/05\nCCR SA (CCRO3): 05/05\nCSN Mineração (CMIN3): 05/05\nD1000 V Farma (DMVF3): 05/05\nFer Heringer (FHER3): 05/05\nHidrovias (HBSA3): 05/05\nPague Menos (PGMN3): 05/05\nTegma (TGMA3): 05/05\nTIM (TIMS3): 05/05\nBlau (BLAU3): 06/05\nCaixa Seguridade (CXSE3): 06/05\nCarrefour BR (CRFB3): 06/05\nEmbraer (EMBR3): 06/05\nEternit (ETER3): 06/05\nItaú Unibanco (ITUB4): 06/05\nPão de Açúcar (PCAR3): 06/05\nPetroRio (PRIO3): 06/05\nRaia Drogasil (RADL3): 06/05\nVibra (VBBR3): 06/05\nVulcabras (VULC3): 06/05\nAeris (AERI3): 07/05\nAuren (AURE3): 07/05\nBradesco (BBDC4): 07/05\nBraskem (BRKM5): 07/05\nCEA Modas (CEAB3): 07/05\nCSU Digital (CSUD3): 07/05\nDesktop (DESK3): 07/05\nDexco (DXCO3): 07/05\nEletrobras (ELET3): 07/05\nEletromidia (ELMD3): 07/05\nEstapar (ALPK3): 07/05\nFras-le (FRAS3): 07/05\nGuararapes (GUAR3): 07/05\nIochpe-Maxion (MYPK3): 07/05\nKlabin (KLBN11): 07/05\nLavvi (LAVV3): 07/05\nMercantil (BMEB4): 07/05\nMetal Leve (LEVE3): 07/05\nMills (MILS3): 07/05\nMinerva (BEEF3): 07/05\nNeogrid (NGRD3): 07/05\nOdontoprev (ODPV3): 07/05\nPadtec (PDTC3): 07/05\nPortobello (PTBL3): 07/05\nQuero-Quero (LJQQ3): 07/05\nUltrapar (UGPA3): 07/05\nValid (VLID3): 07/05\nVivara (VIVA3): 07/05\nWDC Networks (LVTC3): 07/05\n3tentos (TTEN3): 08/05\nAlpargatas (ALPA4): 08/05\nAlupar (ALUP11): 08/05\nÂnima (ANIM3): 08/05\nAssaí (ASAI3): 08/05\nB3 (B3SA3): 08/05\nBanco Pan (BPAN4): 08/05\nBR Partners (BRBI11): 08/05\nCBA (CBAV3): 08/05\nCemig (CMIG4): 08/05\nCogna (COGN3): 08/05\nCopel (CPLE6): 08/05\nEcorodovias (ECOR3): 08/05\nEnergisa (ENGI11): 08/05\nEngie Brasil (EGIE3): 08/05\nEspacolaser (ESPA3): 08/05\nFleury (FLRY3): 08/05\nGPS (GGPS3): 08/05\nGrendene (GRND3): 08/05\nGrupo Mateus (GMAT3): 08/05\nHapvida (HAPV3): 08/05\nHBR Realty (HBRE3): 08/05\nJHSF (JHSF3): 08/05\nLocaliza (RENT3): 08/05\nLojas Renner (LREN3): 08/05\nLopes Brasil (LPSB3): 08/05\nLWSA (LWSA3): 08/05\nMagazine Luiza (MGLU3): 08/05\nMater Dei (MATD3): 08/05\nMéliuz (CASH3): 08/05\nMitre Realty (MTRE3): 08/05\nMRV (MRVE3): 08/05\nPetroreconcavo (RECV3): 08/05\nPetz (PETZ3): 08/05\nPine (PINE4): 08/05\nPlano & Plano (PLPL3): 08/05\nRandon (RAPT4): 08/05\nRumo (RAIL3): 08/05\nSanepar (SAPR11): 08/05\nSmart Fit (SMFT3): 08/05\nSuzano (SUZB3): 08/05\nTenda (TEND3): 08/05\nTOTVS (TOTS3): 08/05\nTrisul (TRIS3): 08/05\nTriunfo (TPIS3): 08/05\nWilson Sons (PORT3): 08/05\nWiz Co (WIZC3): 08/05\nABC Brasil (ABCB4): 09/05\nParanapanema (PMAM3): 09/05\nPDG Realty (PDGR3): 09/05\nPorto Seguro (PSSA3): 09/05\nAzzas 2154 (AZLT11): 12/05\nBanco do Brasil (BBAS3): 12/05\nBrava (BRAV3): 12/05\nClearsale (CLSA3): 12/05\nDexxos (DEXP3): 12/05\nDirecional (DIRR3): 12/05\nEven (EVEN3): 12/05\nFerbasa (FESA4): 12/05\nGrupo Natura (NTCO3): 12/05\nGrupo SBF (SBFG3): 12/05\nIRB Brasil (IRBR3): 12/05\nItaúsa (ITSA4): 12/05\nMobly (MBLY3): 12/05\nOceanPact (OPCT3): 12/05\nPetrobras (PETR4): 12/05\nSabesp (SBSP3): 12/05\nTechnos (TECN3): 12/05\nTerrasanta (LAND3): 12/05\nTrack & Field (TFCO4): 12/05\nAllied (ALLD3): 13/05\nArmac (ARML3): 13/05\nBemobi (BMOB3): 13/05\nBoa Safra (SOJA3): 13/05\nBTG Pactual (BPAC11): 13/05\nCedro (CEDO4): 13/05\nCury (CURY3): 13/05\nCVC Brasil (CVCB3): 13/05\nEnjoei (ENJU3): 13/05\nHelbor (HBOR3): 13/05\nInfracomm (IFCM3): 13/05\nJBS (JBSS3): 13/05\nJSL (JSLG3): 13/05\nKora Saúde (KRSA3): 13/05\nMovida (MOVI3): 13/05\nMultilaser (MLAS3): 13/05\nNutriplant (NUTR3): 13/05\nOSX Brasil (OSXB3): 13/05\nSantos Brasil (STBP3): 13/05\nSão Carlos (SCAR3): 13/05\nSequoia Log (SEQL3): 13/05\nSLC Agrícola (SLCE3): 13/05\nTaurus Armas (TASA4): 13/05\nTC (TRAD3): 13/05\nVeste (VSTE3): 13/05\nVitru (VTRU3): 13/05\nVittia (VITT3): 13/05\nViveo (VVEO3): 13/05\nViver (VIVR3): 13/05\nAllos (ALOS3): 14/05\nAmericanas (AMER3): 14/05\nAutomob (AUTM3): 14/05\nAzul (AZUL4): 14/05\nBanco BMG (BMGB4): 14/05\nBanrisul (BRSR6): 14/05\nBradespar (BRAP4): 14/05\nBRQ (BRQB3): 14/05\nCasas Bahia (BHIA3): 14/05\nCopasa (CSMG3): 14/05\nDasa (DASA3): 14/05\nDimed (PNVL3): 14/05\nDotz (DOTZ3): 14/05\nEneva (ENEV3): 14/05\nEquatorial (EQTL3): 14/05\nEucatex (EUCA4): 14/05\nGetninjas (NINJ3): 14/05\nIMC (MEAL3): 14/05\nLight (LIGT3): 14/05\nLog-in (LOGN3): 14/05\nMelnick (MELK3): 14/05\nMoura Dubeux (MDNE3): 14/05\nOI (OIBR3): 14/05\nPositivo (POSI3): 14/05\nPriner (PRNR3): 14/05\nQualicorp (QUAL3): 14/05\nQuality Soft (QUSW3): 14/05\nRede D'Or (RDOR3): 14/05\nRNI (RDNI3): 14/05\nSer Educacional (SEER3): 14/05\nTaesa (TAEE11): 14/05\nTime For Fun (SHOW3): 14/05\nTupy (TUPY3): 14/05\nUnicasa (UCAS3): 14/05\nUnifique (FIQE3): 14/05\nVamos (VAMO3): 14/05\nWestwing (WEST3): 14/05\nAgribrasil (GRAO3): 15/05\nAgrogalaxy (AGXY3): 15/05\nAlliar (AALR3): 15/05\nAlphaville (AVLL3): 15/05\nAmbipar (AMBP3): 15/05\nBBM Logística (BBML3): 15/05\nBioma (BIOM3): 15/05\nBiomm (BIOM4): 15/05\nBRF (BRFS3): 15/05\nBrisanet (BRIT3): 15/05\nCelesc (CLSC4): 15/05\nCosan (CSAN3): 15/05\nCPFL Energia (CPFE3): 15/05\nCruzeiro do Sul (CSED3): 15/05\nCyrela (CYRE3): 15/05\nEurofarma (não listada): 15/05\nEZTEC (EZTC3): 15/05\nGafisa (GFSA3): 15/05\nGOL (GOLL4): 15/05\nIguá Saneamento (IGSN3): 15/05\nINC (INCB3): 15/05\nLifemed (LIFE3): 15/05\nLupatech (LUPA3): 15/05\nMarfrig (MRFG3): 15/05\nMetalfrio (FRIO3): 15/05\nOncoclínicas (ONCO3): 15/05\nOrizon (ORVR3): 15/05\nOurofino (OFSA3): 15/05\nPrática (PTCA3): 15/05\nRenova (RNEW11): 15/05\nRossi (RSID3): 15/05\nSafira Energia (SAFE3): 15/05\nSerena (SRNA3): 15/05\nSimpar (SIMH3): 15/05\nSprings (SGPS3): 15/05\nSYN (SYNE3): 15/05\nTecnisa (TCSA3): 15/05\nYduqs (YDUQ3): 15/05\nLojas Marisa (AMAR3): 16/05\nJulho\nCamil (CAML3): 10/07\nAgosto\nSão Martinho (SMTO3): 11/08\nRaízen (RAIZ4): 12/08\nCTC (CTCA3): 14/08\nJalles Machado (JALL3): 14/08\nNovembro\nBrasilAgro (AGRO3): 06/11\n\nO calendário de resultados pode sofrer alterações a qualquer momento. Consulte os sites de RI das empresas para as informações mais atualizadas.",
        "autor": "Matéria",
        "portal": "REVISTA ISTO É DINHEIRO ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Nacional",
        "pontos": "10",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203733646",
        "url_original": "https://www.otempo.com.br//politica/2025/4/23/presidente-da-cemig-e-alvo-de-noticia-crime-no-mp-por-suposto-mau-uso-de-verba-publica",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O presidente da Companhia Energética de Minas Gerais (Cemig), Reynaldo Passanezi Filho, foi alvo de uma notícia-crime protocolada nesta quarta-feira (23 de abril) pelo deputado Leleco Pimentel (PT) junto à Procuradoria-Geral de Justiça de Minas Gerais. O parlamentar solicita a investigação de possíveis crimes cometidos pelo gestor. O documento aponta indícios de uso irregular do cartão corporativo da estatal.\n\nSegundo a assessoria de Leleco, o documento foi elaborado pelo parlamentar em conjunto com o deputado federal Padre João (PT). Eles alegam que o presidente teria usado o cartão corporativo da Cemig para despesas que vão desde assinaturas de streaming e bebidas alcoólicas até viagens internacionais de luxo. Os deputados também criticam a tentativa da empresa de justificar sua privatização como forma de \"escapar do excesso de órgãos de controle e fiscalização\".\n\nO Governo de Minas foi acionado para se manifestar. A matéria será atualizada tão logo haja um retorno.",
        "autor": "O TEMPO Politica",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203730740",
        "url_original": "https://www.otempo.com.br//politica/2025/4/23/vereadores-de-bh-recorrem-ao-governo-de-minas-por-auditoria-em-terrenos-no-castelo-para-casa-popular",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Em mais um capítulo na disputa entre moradores do bairro Castelo, na região da Pampulha, e a prefeitura de Belo Horizonte, pelos terrenos públicos da região, vereadores anunciaram o envio de um ofício à Secretaria de Estado de Meio Ambiente e Desenvolvimento Sustentável (SEMAD) para a realização de uma auditoria com o objetivo de apurar eventuais irregularidades em atividades promovidas pela prefeitura de BH no bairro. A decisão foi anunciada pelo vereador Sargento Jalyson, que promoveu uma audiência pública na Câmara Municipal, pela Comissão de Administração Pública e Segurança Pública, nesta quarta-feira (23 de abril), sobre o tema. Na reunião, também foi anunciado que um grupo de moradores estrará com uma ação popular para tentar interromper as obras da prefeitura de moradias populares.\n\nO ofício, assinado pelos vereadores Sargento Jalyson e Pablo Almeida, ambos o PL, pedem pela realização de uma \"auditoria geral e detalhada\" do convênio entre o Estado de Minas Gerais e a PBH que permite a administração municipal deliberar sobre a gestão e destinação de áreas verdes no território da capital, com foco em um dos territórios do bairro Castelo, alegando possíveis irregularidades no processo de licenciamento, ausência de autorização para suprimir vegetação na implantação de edificação, em especial de árvores de proteção especial e imunes ao corte, desafetação de um dos territórios, entre outras questões levantadas.\n\nTambém na audiência, o advogado Lucas Azevedo anunciou que entrará em breve com uma ação popular com o objetivo de interromper imediatamente as obras da prefeitura na região. \"Nós fomos contratados por uma quantidade significativa de moradores para preparar uma ação popular com a finalidade de conseguir uma liminar para interromper imediatamente as obras, considerando as irregularidades apresentadas nesta audiência pública de hoje. Nós estamos finalizando a formatação para ser proposta em breve\", relatou a O TEMPO .\n\nA reunião precisou ser transferida do Plenário Camil Caram para o Plenário Amintas de Barros para acomodar todos os moradores que compareceram à audiência - cerca de 50 pessoas. Foi apresentado um histórico do conflito que se arrasta há mais de 10 anos entre os moradores e a prefeitura. Desde 2013, representantes da comunidade alegam irregularidades em ações da PBH nas tratativas de terrenos no bairro. O pleito dos moradores é que os terrenos que hoje podem abrigar casas do \"Minha Casa, Minha Vida\" não podem ser utilizados para este fim devido a irregularidades jurídicas na desafetação da área e no licenciamento ambiental. Segundo o grupo de moradores, a prefeitura teria indevidamente alterado a classificação de um dos terrenos de \"Área Verde\" para ECU (Área de Equipamento Urbano Comunitário) e posteriormente \"Área de Interesse Social\" sem passar pela CMBH, além de ter realizado uma sondagem do terreno para obras sem uma suposta licença necessária.\n\nJá a Prefeitura, representada na audiência pelo subsecretário de Licenciamento e Controle Ambiental da Secretaria Municipal de Meio Ambiente, Pedro Franzoni, argumentou que não seria necessária a aprovação de uma lei para a desafetação da área, tampouco de emissão de licença para sondagem. A ausência de outros representantes da PBH, como o secretário interino de Meio Ambiente, Gelson Leite, foi criticada pelos presentes.\n\nOutra reclamação dos moradores foi a ausência de consulta pública e a carência de equipamentos de saúde, lazer e meio ambiente no bairro - situação que, segundo eles, se agravaria com a retirada da área verde para a construção de moradias sociais. Em resposta, o subsecretário argumentou que, mesmo com a supressão das árvores, o bairro permaneceria dentro dos parâmetros mínimos de área verde previstos na Lei Orgânica e no Plano Diretor de Belo Horizonte.\n\nO tema não é novidade na Câmara Municipal. No ano passado, outra audiência pública foi realizada para debater a questão, mas o projeto de construção de 500 moradias em três terrenos no bairro Castelo, por meio de um programa do governo federal, seguiu em andamento.",
        "autor": "Salma Freua",
        "portal": "O TEMPO ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "20",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203728645",
        "url_original": "https://diariodocomercio.com.br/economia/cemig-inaugura-superintendencia-regional-montes-claros-preve-investir-936-milhoes-regioes-norte-noroeste/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Municípios atendidos pela Companhia Energética de Minas Gerais (Cemig) nas regiões Norte e Noroeste do estado terão um atendimento ainda mais próxima a partir de agora. Em meio ao maior ciclo de investimentos da sua história, a companhia promove, em 2025, uma reestruturação organizacional para melhorar a qualidade da prestação de serviços em toda área de concessão.\n\nEntre as principais mudanças, está a criação de superintendências e gerências regionais, ampliando a presença da Cemig no interior e aproximando a empresa dos clientes. A Superintendência Regional Norte foi inaugurada oficialmente nesta quarta-feira (23/4), em Montes Claros, no Norte de Minas.\n\nO presidente da Cemig, Reynaldo Passanezi Filho, ressaltou que a empresa está adotando um modelo regionalizado de liderança. \"Estamos investindo cerca de R$ 50 bilhões no ciclo 2019-2028 com impacto nos 774 municípios dentro da área de concessão. Desses, R$ 33 bilhões destinados à distribuição, ou seja, investimento na ampliação da qualidade da energia que chega para os mineiros. Por isso, é necessário estarmos mais próximos dos clientes para garantir a efetividade completa dessas melhorias e sentir o impacto delas junto à população, contribuindo para o desenvolvimento econômico e social do estado\", declarou.\n\nAlém da superintendência, estão sendo inauguradas mais duas gerências: em Montes Claros e Paracatu. Juntas, as estruturas terão autonomia para definir os investimentos dentro dos principais programas da companhia, de acordo com as demandas e necessidades da região.\n\nUm dos principais programas de investimentos da Cemig é o Mais Energia, que até 2024, já entregou 125 das 200 subestações previstas em todo o estado.\n\nSomente na área da Regional Norte, que engloba Norte e Noroeste do estado, foram 21 novas unidades, além da ampliação de outras 12 subestações, totalizando investimento de R$ 10 bilhões na região.\n\nMais seis novas subestações estão planejadas para 2025 (Janaúba 5, Buritis 3, Urucuia 1, João Pinheiro 4, Ponto Chique1, Montalvânia 2) e outras quatro serão ampliadas (Paracatu 2. Janaúba 1, Franciso Sá 1 e Bonfinópolis de Minas 1).\n\nAlém disso, estão previstas a construção de cerca de 159 quilômetros de linhas de distribuição e a instalação de mais de 177 religadores automáticos. Ao todo, o investimento da Cemig previsto para este ano em cidades da regional é de cerca de R$ 936 milhões.\n\nO agronegócio será um dos principais setores beneficiados pelos investimentos. De 2024 a 2027, a Cemig prevê o aporte de R$ 11 bilhões em ações que impactam positivamente os produtores rurais do estado.\n\nUm dos principais projetos para o setor é o Cemig Agro. Ao todo, serão 76 bases no interior, dez somente na Regional Norte, cada uma com uma equipe para atender os produtores de forma prioritária.\n\nPara isso, foram contratados mais de 220 novos eletricistas em toda área de concessão. Com isso, a Cemig está melhorando o atendimento ao produtor rural, principalmente àquele que o fornecimento de energia é essencial para garantir a produção.\n\nOutro destaque é o Minas Trifásico, que, desde 2022, chegou a quase 8 mil quilômetros de redes instaladas, o suficiente para ligar, em linha reta, Minas à Europa. As cidades sob a responsabilidade da Regional Norte devem receber mais de mil quilômetros de linhas convertidas até 2025.\n\nReportagem distribuída pela Agência Minas.",
        "autor": "Agência Minas",
        "portal": "DIÁRIO DO COMÉRCIO ONLINE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "7",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203730400",
        "url_original": "https://hojeemdia.com.br/geral/enem-dos-concursos-de-2025-deve-ter-3-mil-vagas-e-ao-menos-duas-novas-carreiras-1.1063224",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O próximo Concurso Público Nacional Unificado (CNU) deve ter cerca de 3 mil vagas, e a abertura das inscrições está prevista para junho. As informações foram divulgadas nesta quarta-feira (23) pela ministra da Gestão e Inovação em Serviços Públicos, Esther Dweck.\n\nSegundo a ministra, o termo de referência para a chamada das empresas candidatas a compor a banca do concurso já está pronto. Esther Dweck disse que essas informações, a serem publicadas no próximo edital, podem ser divulgadas de forma oficial nesta semana ou na próxima.\n\nO próximo CNU deve ter entre as novidades duas novas carreiras - uma delas é ligada à área de defesa e segurança pública, e a outra é relacionada ao campo do desenvolvimento socioeconômico.\n\n\"São duas carreiras muito importantes, que complementam as carreiras de política social, de analista de infraestrutura e de analista de tecnologia da informação\", disse a ministra em entrevista à CNN Brasil.\n\nOs salários iniciais devem ser acima de R$ 9 mil, podendo chegar a R$ 21 mil, disse a ministra. Outras carreiras, segundo Esther Dweck, já tiveram autorizações nas áreas de saúde e de administração.\n\nA ministra informou também que, na próxima a quinta-feira (24), deve haver mais um passo para a contratação das pessoas que passaram no último concurso em cargos que não requeriam curso de formação.\n\n\"São cerca de 4,3 mil pessoas que a gente vai publicar a autorização de provimento para que elas possam ingressar no serviço público brasileiro nas próximas semanas, de preferência\", afirmou.\n\nOs candidatos aprovados na primeira edição do Concurso Público Nacional Unificado (CNU) devem começar a ser convocados em maio, segundo previsão anunciada no último dia 15 de abril pelo MGI, após a sanção da Lei Orçamentária Anual (LOA) de 2025, pelo presidente Luiz Inácio Lula da Silva.\n\nA expectativa inclui os cargos que não exigem cursos de formação dos oito blocos temáticos, de nível superior e médio. São essas as nomeações que serão autorizadas pelo MGI por meio de uma portaria unificada prevista para sair ainda nesta semana.\n\nA partir desta autorização, o passo seguinte será dado pelos 16 órgãos e entidades federais participantes do certame, que deverão publicar os próprios atos de nomeação para dar posse aos aprovados. Os órgãos que farão as convocações são:\n\nLeia mais\n\nAnvisa aprova medicamento para retardar avanço do Alzheimer\n\nMEC vai avaliar qualidade de cursos de medicina anualmente",
        "autor": "Matéria",
        "portal": "HOJE EM DIA ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "12",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203731940",
        "url_original": "https://hojeemdia.com.br/minas/inscric-es-para-concorrer-a-intercambio-na-europa-asia-africa-oceania-e-americas-s-o-prorrogadas-1.1063218",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O período de inscrição para o projeto Passaporte Mineiro do Conhecimento foi ampliado. Agora, os estudantes da rede pública estadual têm até a próxima quarta-feira (30) para se cadastrar na iniciativa que vai levar 150 alunos do 1º ano do Ensino Médio em Tempo Integral (EMTI) para cursar o 2º ano em escolas de diversos países em 2026.\n\nO projeto oferece uma oportunidade única de vivência no exterior, com bolsas integrais que cobrem passagens, hospedagem, documentação, seguro saúde, taxas escolares e uma ajuda de custo para despesas pessoais.\n\nOs estudantes selecionados participarão de atividades interculturais e poderão ser alocados em países da Europa, Ásia, África, Oceania e Américas. As inscrições devem ser feitas por meio deste formulário .\n\nO regulamento da 2ª edição do projeto está disponível aqui . Já a Cartilha de Orientações, com informações detalhadas para estudantes e escolas, pode ser acessada neste link .\n\nHouve uma mudança nos critérios de participação. Agora, podem se candidatar estudantes regularmente matriculados no 1º ano do EMTI em 2025 que tenham tido, no ano anterior, frequência escolar superior a 75% e média igual ou superior a 75% nos componentes básicos da Base Nacional Comum Curricular (BNCC).\n\nÉ necessário, ainda, ter entre 14 e 17 anos e seis meses na data do embarque, além de não ter sido reprovado em nenhuma etapa da trajetória escolar.\n\nO intercâmbio oferece uma experiência intercultural única, proporcionando aos estudantes da rede pública de Minas Gerais a oportunidade de morar fora do Brasil por até um ano, cursando o 2º ano do ensino médio e conhecendo culturas, costumes, tradições, línguas e saberes de outros continentes. Essa vivência enriquece significativamente o currículo dos participantes ao retornarem ao Brasil para concluir o 3º ano do ensino médio.\n\nApós a inscrição, 300 semifinalistas serão selecionados para uma trilha formativa, que incluirá palestras e oficinas baseadas nos 17 Objetivos de Desenvolvimento Sustentável (ODS) da Organização das Nações Unidas (ONU).\n\nNeste estágio, os semifinalistas também passarão por entrevistas individuais, onde serão avaliados não apenas pelo desempenho acadêmico, mas também por características como adaptação, sociabilidade, interesse em novas culturas e competências socioemocionais.\n\nO Passaporte Mineiro do Conhecimento é uma iniciativa que nasceu a partir da experiência da Fundação Helena Antipoff com o projeto Cidadão Global: De Minas para o Mundo. Em 2024, foi ampliado para todas as 794 escolas EMTI da rede estadual de ensino, alcançando mais de 94 mil estudantes em 450 municípios mineiros.\n\nNa edição anterior, 150 jovens foram selecionados para estudar no exterior. Destes, 38 já embarcaram e outros 110 estão em fase de preparação para as viagens no segundo semestre de 2025.\n\n*Com informações da Agência Minas\n\nLeia mais\n\nMenos de 10% das crianças foram vacinadas contra gripe em BH após quase 1 mês da campanha\n\nTurismo da fé movimenta R$ 1,9 bilhão durante Semana Santa nas cidades mineiras",
        "autor": "Matéria",
        "portal": "HOJE EM DIA ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "12",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203728541",
        "url_original": "https://hojeemdia.com.br/politica/corte-de-gastos-no-estado-chega-a-r-1-1-bilh-o-1.1063212",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Anunciado pelo Governo Zema durante o feriado, o corte de gastos que fará todas as secretarias, empresas  e demais órgãos do Estado  enxugarem  a programação orçamentária para este ano  chegará a R$ 1,1 bilhão. A cifra foi divulgada nesta quarta-feira (23).\n\nInicialmente, a medida foi apontada como necessária para \"manter as contas em dia e o equilíbrio fiscal\". No sábado (19), o governo mudou o discurso e atribuiu a redução  das despesas - a que chama de \"contingenciamento\" - a um dos vetos do presidente Luiz Inácio Lula da Silva (PT) ao Programa de Pleno Pagamento da Dívida dos Estados (Propag).   Em Minas, a dívida é de cerca de R$ 160 bilhões.\n\n\"O ano estava programado para um desembolso quase R$ 2 bilhões menor do que teremos, em virtude dos vetos do presidente Lula ao Propag. Isso nos obrigou a promover esses ajustes para garantir o equilíbrio fiscal\", disse, na ocasião,  o vice-governador Mateus Simões (Novo).\n\nO governo também diz que a mudança foi necessária pela \"previsão de queda na arrecadação estadual, decorrente do cenário previsto de recessão e inflação descontrolada\".  No entanto, o  mercado financeiro reviu para baixo, na terça-feira (22), a previsão do Índice Nacional de Preços ao Consumidor Amplo (IPCA), a inflação oficial do país, que passou de 5,65% para 5,57% este ano - mas ainda  acima do teto da meta. Em 2024, o IPCA fechou em 4,83%.\n\nEm nota, o Estado amenizou o  impacto do corte, alegando tratar-se de uma \"suspensão temporária de gastos específicos e controlados\", que não afetaria contratos e investimentos já pactuados e em andamento.\n\n\"No cenário de contingenciamento, a ação pode ser revista a qualquer momento, de acordo com análises das contas públicas e da previsão econômica\", informou. A redução equivale a 0,8% do orçamento total para o ano.\n\nSegundo o governo, cada secretaria e órgão será  responsável por traçar a estratégia para \"otimizar\"  recursos, com base em \"análises técnicas\". O texto divulgado ontem afirma que não haverá \"quaisquer prejuízos à população e nas áreas essenciais, incluindo a oferta de serviços nos setores de educação, saúde, segurança e infraestrutura, por exemplo\".\n\nTodas as pastas e entidades afetadas deverão apresentar as novas propostas de orçamento, dentro do valor global já definido pelo Estado, em até dez dias úteis à Secretaria de Planejamento e Gestão.\n\nLeia mais:\n\nTurismo da fé movimenta R$ 1,9 bilhão durante Semana Santa nas cidades mineiras\n\nObras de manutenção em pontes interditam MG-214, no Vale do Jequitinhonha; veja desvio",
        "autor": "Matéria",
        "portal": "HOJE EM DIA ONLINE - BELO HORIZONTE - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "12",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203734070",
        "url_original": "https://oglobo.globo.com/politica/noticia/2025/04/23/jogo-politico-pt-perdera-entre-os-evangelicos-em-2026-so-ha-10percent-do-eleitorado-em-disputa-diz-felipe-nunes-da-quaest.ghtml",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Bom dia, boa tarde, boa noite, a depender da hora em que você abriu esse e-mail. Sou o editor de Política e Brasil do GLOBO, e nessa newsletter você encontra análises, bastidores e conteúdos relevantes do noticiário político.\n\nO rosto mais popular do Brasil quando o assunto é pesquisa eleitoral não podia faltar na série da newsletter com os mais relevantes donos de institutos e estrategistas políticos do país. Felipe Nunes é o responsável pela Quaest, a empresa que no ano passado foi contratada pela TV Globo para as pesquisas em 26 capitais das corridas municipais . Além disso, todo mês, em parceria com a Genial Investimentos, Nunes e sua turma soltam os números sobre a popularidade do governo Lula , índices que o mundo da política investiga com lupa de olho nos cenários para as eleições do ano que vem.\n\nA nossa série de entrevistas está chegando ao fim nesse mês de abril. Desde janeiro, conversamos com 11 pessoas e ouvimos as mais variadas opiniões. Tem gente que acha que Lula vai perder, tem gente que acha que Lula vai ganhar. Há até quem especule que o petista vai desistir de concorrer em 2026. Do lado da direita, tem gente que acha que Jair Bolsonaro vai de Tarcísio de Freitas , tem gente que acha que vai de Michelle ou Eduardo Bolsonaro. Você pode ler todas as entrevistas abaixo:\n\nAbaixo os principais trechos do bate papo com Felipe Nunes:\n\nO senhor vem falando sobre o fim da gratidão do eleitor, que interpreto como uma crítica ao entendimento de que governos sempre recuperarão popularidade com mais programas sociais e benefícios. Então não adianta mais apenas governar bem para a população aprovar um político, e ele se reeleger?\n\nO eleitor brasileiro chegou na adolescência. E um pai, por mais que esteja fazendo um bom trabalho, nem sempre agrada o filho nesta idade. É preciso convencê-lo de que este é o caminho certo. Esse adolescente está amadurecendo ainda, já testou de tudo para a Presidência em mais de três décadas: um governador bonito do Nordeste, um professor da USP, um operário pobre, uma primeira mulher, um militar de direita... agora, está mais crítico, mais exigente, mais aborrecido. Tem até uma certa rebeldia e suas opiniões nem sempre são coerentes e, muito menos, pertinentes. O que o governo precisa entender é: tudo que ele faz não é mais do que uma simples obrigação para o eleitor.\n\nNa entrevista da semana passada, o ministro-chefe da Secretaria de Comunicação, Sidônio Palmeira, indicou discordar dessa tese e elencou uma série de projetos do governo para melhorar a aprovação popular de Lula...\n\nNossas pesquisas mostram que 70% dos eleitores não têm medo de perder qualquer benefício social independente do governo que estiver em curso. Foi Jair Bolsonaro que contribuiu com isso ao manter e aumentar o valor do Bolsa Família, que ele tanto criticava. Há um desafio maior neste momento: convencer as pessoas de que o Brasil está no caminho certo. Hoje, a nossa pesquisa mostra que 56% acham que estamos na direção errada . Para isso, é preciso passar convicção, credibilidade e confiança, coisas que o governo tem tido dificuldade. Prometeram uma frente ampla, mas o Planalto governa com o PT. Prometeram picanha e cerveja, mas o povo não consegue nem comer ovo direito. Há um vai e volta de decisões como no caso das taxações das blusinhas e do Pix.\n\nMe dê um exemplo de algo que poderia funcionar para o Planalto virar o jogo da popularidade...\n\nNessa tentativa de convencer as pessoas, o governo poderia criar novidades a partir de uma reformulação na equipe ministerial, por exemplo. Tem uma nova geração de esquerda que não está representada. Por exemplo: a deputada Tabata Amaral . Há outros nomes jovens por aí. Uma medida dessas daria frescor no governo e faria com que aumentasse a possibilidade de conexão com o eleitor.\n\nOs dois donos de institutos de pesquisa que ouvi na série pensam diferente sobre 2026. Renato Meirelles, do Locomotiva, acha que Lula é favorito para vencer no ano que vem, e Maurício Moura, do Ideia, pensa que o presidente é, na verdade, favorito para perder. Você está de que lado?\n\nTenho medo de quem tem certeza do que vai acontecer na política, mas aposto em duas evidências. Será uma eleição muito acirrada mais uma vez na lógica candidato petista versus candidato antipetista, e vai vencer quem tiver menor rejeição em um grupo de pessoas específico: aqueles que votaram no Lula em 2022 e estão descontentes com o governo. São os liberais sociais, pessoas que antes votavam no PSDB e foram com o PT apenas naquele ano. Estamos falando de apenas 10% do eleitorado em disputa, nada mais do que isso.\n\nMesmo com Bolsonaro fora da urna por estar inelegível ou até mesmo com uma desistência do Lula de concorrer, sempre citada como hipótese, o senhor mantém essa tese de que o jogo estará apenas nesse público?\n\nSim. Enquanto Lula e Bolsonaro estiverem vivos, permanecerão no game mesmo sem ser candidatos. E o desenho será o mesmo: os mais pobres e os de esquerda votarão no candidato petista, os mais ricos e de direita, no antipetista. Outro exemplo: faça o que fizer, o PT vai perder entre os evangélicos. Esse público não está em disputa. O jogo estará nos chamados swing voters de quatro lugares: eleitores das cidades de São Paulo, Salvador e Rio, e do estado de Minas Gerais. Basicamente, aí estão os tais 10%. Quem conquistar esse desiludido vencerá. Agora, neste momento, por mais que o governo esteja mais desaprovado que aprovado, esse eleitor está dizendo nas nossas pesquisas que não vai votar em ninguém. Ou seja, por ora, Lula vence as simulações eleitorais que tenho feito porque as pessoas ainda desconhecem as alternativas da oposição.\n\nHoje, na direita, quem se apresenta como o melhor nome para atrair esses 10% em disputa?\n\nPela ordem, o governador de São Paulo, Tarcísio de Freitas (Republicanos), e o de Minas, Romeu Zema (Novo). Pelos colégios eleitorais que representam, por encarnarem o antipetismo e por terem rejeições baixas. O governador de Goiás, Ronaldo Caiado, é um bom nome, mas tem o desafio político de conseguir se viabilizar candidato dentro de um partido como o União Brasil. E Ratinho Jr (PSD) também considero com menos chance por não ser tão antipetista.\n\nHouve um comentário seu na Globonews no início do ano indicando que há um ambiente propício no país para o surgimento de um outsider competitivo como João Dória, Wilson Witzel e o próprio Bolsonaro foram no passado. Outsider não é igual a técnico português no futebol brasileiro, só lembramos dos vitoriosos e esquecemos dos que fracassam?\n\nConcordo que, embora haja uma demanda, não basta ser outsider. A eleição de São Paulo mostra isso, Pablo Marçal teve erros cruciais na reta final da disputa que o tiraram do segundo turno. Nem todos triunfaram, mas já há no Brasil história para contar de outsider que deu certo, sim. Zema em Minas, que citei acima como um nome importante, está no segundo mandato e poderá perfeitamente adotar essa pegada no ano que vem.\n\nEm entrevista a Reinaldo Azevedo no programa \"Reconversa\", Marcello Fauhaulber, marqueteiro de Eduardo Paes, deu uma cutucada nas suas pesquisas que tem mostrado a violência como a maior preocupação dos brasileiros ao mesmo tempo em que todos os governadores presidenciáveis citados acima seguem sendo bem avaliados. Não é, de fato, uma contradição na medida em que eles que comandam as polícias?\n\nO problema não está no trabalho das polícias comandadas pelos governadores, elas são respeitadas e têm boa imagem diante da população assim como a igreja e o exército. O problema é a sensação geral que a polícia prende, e a justiça solta. O eleitor entende cada vez mais que a violência se profissionalizou e que, agora, estamos tratando de uma questão nacional. Que se resolve na elaboração de leis mais rígidas em Brasília. Segurança será um grande tema da eleição de 2026, e os candidatos serão cobrados por uma agenda mais dura.\n\nAlém da segurança, quais outros desafios para Lula conseguir o quarto mandato?\n\nJá falamos aqui do crescimento dos evangélicos e do fim da gratidão automática aos programas do governo. Maurício Moura na entrevista que te deu tratou da maldição dos incumbentes no pós-pandemia, são 17 derrotas de candidatos à reeleição em 21 disputas pelo mundo . Quero ressaltar também outros dois aspectos econômicos: a maior pejotização do trabalho que gera a perda de relevância dos sindicatos e das mobilizações coletivas, e a desconexão da economia do PIB com a economia real. Cada vez mais ganham importância as pesquisas que captam o sentimento das pessoas sobre a economia do que propriamente os índices como IPCA, Caged, e outros em que o governo comemora bons resultados. Vivemos em um mundo em que a percepção é afetada não só pelo preço das coisas e pela renda das pessoas. Hoje temos informação sobre o que os outros estão consumindo, o que o influenciador usa, tudo em tempo real. Isso impacta a avaliação sobre a economia.\n\nA esquerda culpa a direita por mentir nas redes e isso, sim, afetar a visão das pessoas...\n\nNão há nenhuma evidência de que isso esteja acontecendo. Fake news hoje em dia não mudam a opinião de ninguém. Elas só confirmam a informação de quem já pensa de determinada forma. Depois disso, a pessoa vai para o embate público com mais vontade ainda de dizer que está certa. É um instrumento muito maior de mobilização do que de convencimento. Vale para a esquerda e para a direita.\n\nE como lidar com o eleitor que mente nas pesquisas, seja para esconder quem é o seu candidato preferido (o chamado voto invisível), seja para aparecer politicamente correto nas respostas?\n\nSão desafios do nosso mercado desde os anos 50. Quem responde pesquisa pode faltar com a verdade quando fala de sexo ou comportamento ilegal, por exemplo. É o chamado viés de desejabilidade social, quando as pessoas dão as respostas mais aceitas socialmente. Todo mundo em tese transa sempre, quando sabemos que não é verdade. Ou ninguém admite que é racista no Brasil ao mesmo tempo que todos dizem que existe racismo. A gente vem desenvolvendo técnicas ao longo dos anos: damos o tablet para o eleitor marcar a resposta dele, deixamos claro que a opinião seguirá no anonimato. No caso da política, não dá para dizer que eliminamos o chamado voto invisível , mas ele deixou de ser relevante.\n\nPesquisas sobre a anistia para os acusados pelo 8 de janeiro não podem ser afetadas pela tal desejabilidade social (hoje a maioria se diz contra perdoar quem participou dos ataques às sedes dos poderes)\n\nSim, podem, e por isso temos que ter pesquisadores que perguntem para as pessoas se elas tomaram conhecimento do assunto, se entendem do que estão falando. Por outro lado, já podemos ver a sociedade começando a enxergar alguns exageros do Supremo Tribunal Federal.\n\nEm quais nomes a esquerda deveria investir no pós-Lula?\n\nCamilo Santana e Fernando Haddad são os nomes que se colocam na linha de frente de uma sucessão imediata. Camilo por ser um nome jovem do Nordeste ligado a uma área importante que é a educação. Na reforma tributária, Haddad está tentado tirar a pecha do Taxxad e virar o Robin Hood, aquele que tira dos ricos para dar para os pobres. Citaria outros dois nomes no médio prazo fora do petismo: João Campos e Eduardo Paes. Ambos conseguem vencer a polarização e dialogar com o centro.\n\nReportagem do Globo da semana passada especulou a possibilidade do PT lançar outsiders em São Paulo para a disputa ao governo do estado. Correm por fora ainda o ex-governador de São Paulo, Geraldo Alckmin (PSB), que prefere muito mais vir a vice de Lula novamente em 2026; e o ministro do Empreendedorismo e da Microempresa, Márcio França (PSB), este sim, animado com a hipótese.\n\nO governador de São Paulo, Tarcísio de Freitas (Republicanos) não acredita em nenhum desses nomes. Para ele, quem vai se cacifar ao longo dos próximos meses para a disputa é o ministro da Saúde, Alexandre Padilha (PT). Nos últimos dias, são muitos os textos na imprensa que falam de novas ideias de programas na pasta antes comandada por Nísia Trindade.\n\nManchete do Globo do dia 14 de abril apontou que: \"Governo planeja exames e cirurgias em rede privada para acelerar a fila do SUS\". Será uma espécie de reformulação do programa \"Mais especialidades\", que deverá ganhar um novo nome em breve: \"Era um péssimo batismo de marca. Tinha que ser algo como Fila Zero\", diz Renato Meirelles, do Locomotiva, em trecho da entrevista que me deu que acabei não utilizando na newsletter.\n\nNa Veja de sexta-feira, Robson Bonin falou de mais um programa no forno da equipe de Padilha: \"No esforço de melhorar a popularidade, Lula resolveu apoiar a criação de um plano de saúde popular, de até R$ 100, para cobrir consultas e exames. O serviço tem potencial para atender a 50 milhões de novos clientes\", escreveu. Thomas Traumann, em sua newsletter semanal, informou que a ideia foi levada a Lula pelo empresário José Seripieri Junior.\n\nDatafolha do início do mês aponta que Padilha teria muita dificuldade contra Tarcísio em uma eleição. Em um eventual segundo turno entre os dois, o governador de São Paulo marcaria 64% das intenções de votos contra 20% do petista. Uma única boa notícia para Padilha em São Paulo é o seu baixo índice de rejeição: 20%, um ponto percentual a menos que Tarcísio. O campeão neste quesito em São Paulo é o ex-coach Pablo Marçal (45% dizem que jamais votariam nele).\n\nGostou do desempenho do ator Stephen Grahan em \"Adolescência\" e a filmagem em plano-sequência? Pois os mesmos elementos estão presentes em \"Chef\" (ou \"Boiling Point\", em inglês), filme de 2021 disponível no Prime e na Apple TV que só vi agora, neste fim de semana.\n\nGrahan comanda a cozinha de um restaurante que acaba de ter uma queda de cinco para três estrelas na sua avaliação. Em uma hora e meia, conhecemos o que é a rotina de uma equipe estressada, seja pela falta de uma liderança, seja pela complexidade de lidar com os mais diferentes tipos de clientes. Tem de tudo um pouco nas mesas: 1) o homem branco que muda de comportamento a depender do cor da pele de quem o atende. 2) o grupo de jovens mimado que ameaça postar nas redes caso não sejam servidos com um bife com fritas que não está no cardápio. 3) um ex-chef arrogante e uma crítica gastronômica que aterrorizam a cozinha por chegarem sem avisar com antecedência. 4) a alérgica a nozes e seu marido que tanto pedem cuidado para a cozinha, mas que acabam não sendo atendidos.\n\nO bonequinho do Globo aplaudiu em setembro de 2022: \"O resultado tem um ingrediente de tensão constante que faz do filme uma espécie de thriller culinário. Com o apelo extra de oferecer uma espiadela por trás da cortina do espetáculo burguês - é como um Gosford Park de Altman com um tanto a mais de imprevisibilidade. No percurso (ou menu) equilibrado, não há sabor (ou personagem) que predomine. Mas a refeição, ao fim, satisfaz.\"",
        "autor": "Matéria",
        "portal": "O GLOBO ONLINE - RJ",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Nacional",
        "pontos": "35",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203730325",
        "url_original": "https://www1.folha.uol.com.br/blogs/brasilia-hoje/2025/04/lula-defende-que-pec-da-seguranca-nao-vai-interferir-na-autonomia-dos-estados.shtml",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O presidente Lula ( PT ) defendeu nesta quarta-feira (23) a autonomia dos estados durante uma cerimônia pela entrega da PEC da Segurança Pública , no Planalto.\n\nA entrega simbólica da PEC foi feita nesta quarta com a presença do ministro Ricardo Lewandowski, autor da proposta, da ministra das Relações Institucionais, Gleisi Hoffmann , e dos presidentes da Câmara, Hugo Motta (Republicanos-PB) e Davi Alcolumbre (União Brasil-AP).\n\nOficialmente, o ministrojá havia entregado a proposta a Motta no início de abril, conforme o governo federal anunciou que faria.\n\nNão sei quantas vezes o Congresso já votou uma PEC que trata da segurança pública com a posição do governo federal. Uma posição muito sábia que não quer interferir na autonomia dos estados na segurança pública , disse Lula.\n\nO poder dos estados na gestão das suas forças de segurança foi um dos principais pontos de críticas de parte de governadores, sobretudo por parte do governador de Goiás, Ronaldo Caiado.\n\nEles alegaram que a PEC interferia na autonomia dos governos estaduais nos assuntos da segurança, pelo que era previsto inicialmente na proposta. A reação levou o ministro a reforçar a autonomia dos estados.\n\nLula disse ainda que o o crime organizado se tornou um verdadeiro multinacional de produzir ilícito e de praticar violência e que o governo finalmente assumiu a responsabilidade de se colocar totalmente à disposição de estados para cuidar da segurança do povo brasileiro.\n\nO que nós vamos fazer é nos colocar à disposição com inteligência, dinheiro, recursos e com nossa vontade política para ver se a gente consegue amenizar o susto que o povo passa cotidianamente por assalto a um aparelho elétrico dentro de casa ou seja pelo celular na rua. Vamos tentar mostrar que vamos penalizar todos aqueles que interfira na tranquilidade da população brasileira , disse.\n\nO advogado-geral da União, Jorge Mesias, e os líderes do governo no Congresso, Randolfe Rodrigues (PT-AP), Jaques Wagner (PT-BA) e José Guimarães (PT-CE), também participaram da reunião.\n\nEm sua fala, Hugo Motta reforçou que o tema será prioridade da Câmara e que discutiu, inclusive, a atenção que a proposta deve ter com o presidente da CCJ (Comissão de Constituição e Justiça) da casa, o deputado Paulo Azi (União Brasil-BA).\n\nTambém já havia sido definido, em conjunto com os líderes e com o ministro Lewandowski, a criação de um grupo de trabalho permanente para discutir as questões relacionadas à segurança pública. A proposta é que, além da PEC, outras iniciativas possam ser analisadas, com o objetivo de construir soluções mais amplas e eficazes para o enfrentamento do problema.\n\nA proposta estabelece diretrizes a serem seguidas pelas forças de segurança do país e reforça o papel do governo federal na coordenação das ações que devem ser observadas por órgãos e instituições. O objetivo é promover maior articulação e uniformidade nas estratégias de enfrentamento à criminalidade.\n\nApesar de prever regras mínimas para os estados, Lewandowski já vinha afirmando que a administração federal não interferirá na autonomia dos governos locais em relação às polícias.",
        "autor": "Mariana Brasil",
        "portal": "FOLHA ONLINE - SP",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Nacional",
        "pontos": "25",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203734924",
        "url_original": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2025/04/23/policia-militar-encerra-atendimento-de-solicitacoes-feitas-pelo-aplicativo-salve-maria-ferramenta-de-denuncia-de-violencia-contra-a-mulher-em-uberlandia.ghtml",
        "title": "",
        "data": "23/04/2025",
        "corpo": "A Polícia Militar (PM) de Uberlândia não acompanhará ou atenderá solicitações realizadas diretamente pelo aplicativo Salve Maria .\n\nO anúncio foi repassado pela Prefeitura Municipal na terça-feira (22), que afirmou que a decisão unilateral partiu do órgão policial.\n\nO aplicativo era operado pela polícia por meio de um convênio com a Prefeitura, que foi instituído em 2019.\n\nSegundo o Município, a PM justificou que a decisão foi baseada na necessidade de garantir um processo de atendimento alinhado às normas e procedimentos internos .\n\nO Município informou que vai solicitar ao comando da PM que reconsidere a decisão e volte a atender o aplicativo.\n\nA Polícia Militar (PM) de Uberlândia não acompanhará ou atenderá solicitações realizadas diretamente pelo aplicativo Salve Maria , ferramenta criada para denúncias de casos de violência contra a mulher.\n\nO anúncio foi repassado pela Prefeitura Municipal na terça-feira (22), que afirmou que a decisão unilateral partiu do órgão policial. A PM não acompanhará, inclusive, as solicitações feitas no aplicativo através do botão de pânico .\n\n?? Receba no WhatsApp as notícias do Triângulo e região\n\nSegundo o Município, a PM justificou que a decisão foi baseada na necessidade de garantir um processo de atendimento alinhado às normas e procedimentos internos .\n\nO aplicativo era operado pela polícia por meio de um convênio com a Prefeitura, que foi instituído em 2019. Ainda de acordo com a Prefeitura, a ferramenta foi baixada por mais de 13 mil mulheres, até 2025, e usada para a averiguação e salvamento emergencial mais de mil vezes.\n\nO Município informou que vai solicitar ao comando da PM que reconsidere a decisão e volte a atender o aplicativo. Além disso, também solicitou apoio da deputada federal Ana Paula Junqueira Leão, que participou da idealização do projeto, quando era secretária municipal de Uberlândia.\n\nA assessoria de imprensa da deputada informou que ela tem pressionado a revogação da decisão, por meio de ofício enviado ao Governo de Minas e através das redes sociais.\n\nEm nota, a PM informou que o meio oficial de acionamento do órgão é o número 190, autorizado pelo Estado de Minas Gerais. O canal tem como objetivo universalizar o atendimento de urgência e emergência. Veja abaixo a nota na íntegra.\n\nO que diz a Polícia Militar\n\nA Polícia Militar de Minas Gerais (PMMG), por meio da 9ª Região da Polícia Militar, esclarece que o aplicativo Salve Maria foi uma tecnologia desenvolvida pela Prefeitura de Uberlândia, por meio da Empresa de Processamento de Dados de Uberlândia (Prodaub), em parceria com a Secretaria Municipal de Governo, tendo sua atuação restrita ao município de Uberlândia.\n\nContudo, o meio oficial de acionamento da Polícia Militar de Minas Gerais (PMMG), autorizado pelo Estado de Minas Gerais, é o tridígito 190. Esse canal tem como objetivo universalizar o atendimento de urgência e emergência, permitindo uma coordenação, controle e gestão mais eficientes por parte do COPOM.\n\nCabe salientar que, no dia 21 de março de 2025, foi implementado em todo o Estado de Minas Gerais o App Cidadão, aplicativo oficial do Governo do Estado, como mais uma alternativa para a solicitação de serviços emergenciais. O acesso pode ser realizado por três meios: pelo site www.emergencia.mg.gov.br, pelo aplicativo MG App (do Governo de Minas) ou pelo Telegram, buscando \"Emergência MG\" na ferramenta de pesquisa.\n\nLEIA TAMBÉM:\n\n?? Siga o g1 Triângulo no Instagram , Facebook e X\n\nVÍDEOS: veja tudo sobre o Triângulo, Alto Paranaíba e Noroeste de Minas",
        "autor": "Matéria",
        "portal": "G1 - MINAS GERAIS - MG",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Local",
        "pontos": "15",
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203738214",
        "url_original": "https://jornalpanoramaminas.com.br/site/emater-mg-organiza-26a-edicao-de-simposio-de-cafeicultura-em-manhuacu/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Os aromas e sabores dos cafés especiais da região das Matas de Minas tomaram conta de Manhuaçu nesta quarta-feira, dia 23. O município é palco da 26ª edição do Simpósio da Cafeicultura das Matas de Minas, evento que traz debates sobre consumo de café, inovações tecnológicas, segurança nas propriedades rurais e o papel da juventude e das mulheres no setor cafeeiro.\n\nA cerimônia de abertura contou com a presença do presidente da Emater-MG, Otávio Maia, e demais autoridades da região. A Empresa de Extensão Rural mineira, aliás, participa da comissão organizadora do evento e trouxe, para esta edição, o escritório local móvel, a van itinerante apelidada de Vandinha.\n\nOutra grande novidade para 2025 foi a criação da \"passarela do café\", um lugar que reúne cerca de 30 produtores de cafés especiais (com notas acima de 80 pontos) vindos de toda a região das Matas de Minas.\n\n\"Essa passarela é muito importante, pois chama a atenção não só por causa da negociação de cafés especiais, mas também pela possibilidade de troca de conhecimento e informações, além desse intercâmbio que existe entre os produtores de café especial e futuros negócios\", afirmou o gerente regional da Emater-MG, Rômulo Mathozinhos.\n\nO evento termina nesta próxima quinta-feira, dia 24.\n\nFonte e fotos: Emater-MG",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203737363",
        "url_original": "https://jornalpanoramaminas.com.br/site/periodo-de-inscricao-para-o-passaporte-mineiro-do-conhecimento-e-ampliado-ate-a-proxima-quarta-feira-30-4/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Projeto levará 150 jovens do Ensino Médio em Tempo Integral de todo o estado para cursar o 2º ano do ensino médio em diversos países em 2026\n\nO período de inscrição para o Passaporte Mineiro do Conhecimento foi ampliado e agora os estudantes da rede pública estadual têm até a próxima quarta-feira (30/4) para se inscrever na iniciativa do Governo de Minas, que vai levar 150 alunos do 1º ano do Ensino Médio em Tempo Integral (EMTI) para cursar o 2º ano em escolas de diversos países em 2026.\n\nExecutado pela Secretaria de Estado de Educação (SEE/MG), em parceria com a Fundação Helena Antipoff (FHA), o projeto oferece uma oportunidade única de vivência no exterior, com bolsas integrais que cobrem passagens, hospedagem, documentação, seguro saúde, taxas escolares e uma ajuda de custo para despesas pessoais.\n\n\"Convidamos todos os estudantes que atendem aos critérios a se inscreverem e aproveitarem esta chance única. Uma experiência de intercâmbio como essa pode mudar a vida de um jovem, proporcionando aprendizado e vivências que nunca serão esquecidas\", declarou o secretário de Estado de Educação, Igor de Alvarenga.\n\nOs estudantes selecionados participarão de atividades interculturais e poderão ser alocados em países da Europa, Ásia, África, Oceania e Américas. As inscrições devem ser feitas por meio deste formulário.\n\nO regulamento da 2ª edição do projeto está disponível aqui. Já a Cartilha de Orientações, com informações detalhadas para estudantes e escolas, pode ser acessada neste link.\n\nQuem pode se inscrever\n\nHouve uma mudança nos critérios de participação. Agora, podem se candidatar estudantes regularmente matriculados no 1º ano do EMTI em 2025 que tenham tido, no ano anterior, frequência escolar superior a 75% e média igual ou superior a 75% nos componentes básicos da Base Nacional Comum Curricular (BNCC). É necessário, ainda, ter entre 14 e 17 anos e seis meses na data do embarque, além de não ter sido reprovado em nenhuma etapa da trajetória escolar.\n\nO intercâmbio oferece uma experiência intercultural única, proporcionando aos estudantes da rede pública de Minas Gerais a oportunidade de morar fora do Brasil por até um ano, cursando o 2º ano do ensino médio e conhecendo culturas, costumes, tradições, línguas e saberes de outros continentes. Essa vivência enriquece significativamente o currículo dos participantes ao retornarem ao Brasil para concluir o 3º ano do ensino médio.\n\nTrilha formativa\n\nApós a inscrição, 300 semifinalistas serão selecionados para uma trilha formativa, que incluirá palestras e oficinas baseadas nos 17 Objetivos de Desenvolvimento Sustentável (ODS) da Organização das Nações Unidas (ONU).\n\nNeste estágio, os semifinalistas também passarão por entrevistas individuais, onde serão avaliados não apenas pelo desempenho acadêmico, mas também por características como adaptação, sociabilidade, interesse em novas culturas e competências socioemocionais.\n\nSobre o projeto\n\nO Passaporte Mineiro do Conhecimento é uma iniciativa que nasceu a partir da experiência da Fundação Helena Antipoff com o projeto Cidadão Global: De Minas para o Mundo. Em 2024, foi ampliado para todas as 794 escolas EMTI da rede estadual de ensino, alcançando mais de 94 mil estudantes em 450 municípios mineiros.\n\nNa edição anterior, 150 jovens foram selecionados para estudar no exterior. Destes, 38 já embarcaram e outros 110 estão em fase de preparação para as viagens no segundo semestre de 2025.\n\nFonte: Agência Minas\n\nFoto: SEE-MG/ divulgação",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203734086",
        "url_original": "https://jornalpanoramaminas.com.br/site/lula-entrega-pec-da-seguranca-publica-para-tramitacao-no-congresso/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "O presidente Luiz Inácio Lula da Silva entregou nesta quarta-feira (23) a Proposta de Emenda à Constituição (PEC) da Segurança Pública aos presidentes do Senado, Davi Alcolumbre (União Brasil-AP); e da Câmara dos Deputados, Hugo Motta (Republicanos-PB).\n\nA ideia da PEC é desburocratizar e dar mais eficiência ao trabalho das autoridades no combate às organizações criminosas, inclusive por meio da aproximação de entes federativos com o governo federal.\n\nAo entregar a PEC aos chefes do Legislativo, Lula disse esperar que a proposta seja debatida e votada o mais rápido possível no Congresso Nacional. Segundo o presidente, a PEC não interfere na autonomia dos estados e municípios no tratamento da segurança pública.\n\n\"O que queremos é dizer à população brasileira que o governo federal assumiu definitivamente a responsabilidade de se colocar totalmente à disposição dos estados para que a gente possa cuidar da segurança do povo brasileiro e não permitir que o povo continue andando assustado nas ruas\", disse Lula.\n\nDe acordo com o presidente, o que se pretende é que o governo federal disponibilize aos estados e municípios inteligência, recursos e vontade política.\n\nO ministro da Justiça e Segurança Pública, Ricardo Lewandowski, disse que, pela primeira vez, o governo federal vai assumir a sua parte de responsabilidade em um problema extremamente complexo que até hoje estava entregue a estados e municípios.\n\n\"É o momento de refletirmos sobre essa questão aguda que aflige a todos nós. Hoje o crime deixou de ser local, passou a ser nacional e até transnacional\", disse.\n\nSegundo Lewandowski, a proposta prevê a criação de corregedorias e ouvidorias autônomas em todas as polícias. A PEC também atualiza as competências da Polícia Federal e da Polícia Rodoviária Federal.\n\nO ministro garantiu que um dispositivo constitucional vai assegurar que estados e municípios tenham plena autonomia para administrar as policiais civis, militares, corpos de bombeiros e guardas municipais.\n\nProposta\n\nUm dos pilares da proposta é o de dar status constitucional ao Sistema Único de Segurança Pública, criado em 2018 por lei ordinária.\n\nA PEC prevê também a constitucionalização dos fundos nacionais de Segurança Pública e Política Penitenciária. As guardas municipais terão suas atribuições redefinidas, e poderão atuar na segurança urbana, em ações de policiamento ostensivo e comunitário, além de fazer prisões em flagrante.\n\nOutro ponto previsto pela PEC da Segurança Pública é a inclusão de representantes da sociedade civil na composição do Conselho Nacional de Segurança Pública e Defesa Social, que terá também representantes da União, dos estados, do Distrito Federal e dos municípios.\n\nFonte: Agência Brasil\n\nFoto: Renato Stuckert/ PR",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203731109",
        "url_original": "https://jornalpanoramaminas.com.br/site/nova-serrana-ganha-leitos-de-uti-com-investimento-de-r-26-milhoes-do-governo-de-minas/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Ampliação no Hospital São José fortalece a rede hospitalar do SUS e beneficia mais de 1 milhão de moradores da região Oeste\n\nO Governo de Minas Gerais, por meio da Secretaria de Estado de Saúde de Minas Gerais (SES-MG), inaugurou 10 leitos de Unidade de Terapia Intensiva (UTI) no Hospital São José, em Nova Serrana, na macrorregião de Saúde Oeste na última terça-feira (22/4). Para a inauguração da ala, o Estado investiu mais de R$ 2,6 milhões em equipamentos.\n\nOs 10 leitos se somam aos 158 destinados ao Sistema Única de Saúde (SUS) já existentes na região para atender aos 1,3 milhão de habitantes, fortalecendo a rede hospitalar do SUS.O Hospital São José possui 71 leitos para internação, sendo 52 destinados a atendimentos pelo SUS.\n\nO secretário de Estado de Saúde de Minas Gerais, Fábio Baccheretti, destacou que programas como Valora Minas e Opera Mais estão trazendo acesso de qualidade para a população. Ele ressaltou que os leitos de UTI vão beneficiar pacientes de urgência-emergência que todos os dias aguardam a disponibilização de leitos e também aqueles que necessitam de cirurgias eletivas de maior complexidade.\n\n\"O Governo de Minas tem investido em cada região do nosso estado, levando a saúde para perto das pessoas em nosso estado. Nessa mesma região, daqui a poucos meses, teremos o Hospital Regional de Divinópolis sendo inaugurado e uma UTI pediátrica em Bom Despacho\", destacou o secretário de Estado de Saúde de Minas Gerais, Fábio Baccheretti.\n\nDe acordo com Baccheretti, a região vem crescendo em saúde para ficar independente e não precisar mais transportar pacientes para Belo Horizonte.\n\nRosa Maria dos Santos, 72, aposentada e moradora de Nova Serrana, sabe bem da importância desse serviço de saúde, pois já passou pela experiência de necessitar de internação em UTI quando precisou colocar um marcapasso há dois anos. Ela ficou internada no Hospital São José para estabilizar e foi transferida posteriormente para outra instituição.\n\n\"Achei muito bom ter uma UTI aqui agora no município. Não vamos precisar ser transferidos como antes. Aumentam as vagas. Tendo UTI aqui vai ser bem mais fácil\", comemora Rosa Santos.\n\nO prefeito de Nova Serrana, Fábio Avelar, ressaltou que, quando há, sobretudo, vontade política, se consegue entregar aos usuários do SUS serviços de qualidade. \"Hoje temos aqui essa notícia importante não só para Nova Serrana, mas também para toda a região\".\n\nInvestimentos no município\n\nEm Nova Serrana, foram realizadas quase 4 mil cirurgias entre 2019 a 2024 no município pelo programa Opera Mais, Minas Gerais.\n\nO Hospital São José é contemplado pela Política de Atenção Hospitalar do Estado de Minas Gerais - Valora Minas por meio da qual já foram disponibilizados pela SES-MG, desde 2021, cerca de R$ 10 milhões para a instituição.\n\nAlém disso, o Estado investiu cerca de R$ 1,5 milhão para a aquisição de um tomógrafo que foi inaugurado recentemente na instituição. O equipamento faz parte do investimento para a aquisição de mais de 100 tomógrafos em todo o estado.\n\nA saúde em Nova Serrana contou também com mais de R$ 80 milhões em repasses da SES-MG, entre 2018 e 2024, para o Fundo Municipal de Saúde e cerca de R$ 9,5 milhões foram investidos entre 2019 e 2024 na Atenção Primária à Saúde.\n\nFonte: Agência Minas\n\nFoto: SES-MG",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203731117",
        "url_original": "https://jornalpanoramaminas.com.br/site/paa-adquire-e-distribui-mais-de-215-mil-toneladas-de-alimentos-em-marco/",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Por meio do programa, o Governo Federal destinou R$ 15,13 milhões em recursos para a aquisição de alimentos produzidos por agricultores familiares\n\nO Governo Federal, por meio do Programa de Aquisição de Alimentos (PAA), adquiriu mais de 2,15 mil toneladas de alimentos produzidos por agricultores familiares em março. O total investido na compra chegou a R$ 15,13 milhões e beneficiou 5.545 produtores rurais em todo o país.\n\nOs valores são da modalidade Compra com Doação Simultânea do PAA, efetuada pelo Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS), diretamente com as prefeituras e os governos estaduais. Foram adquiridos mais de 200 tipos de alimentos, que foram distribuídos às instituições que atendem pessoas em situação de insegurança alimentar habilitadas ao programa.\n\nO PAA tem o objetivo de ajudar a promover a segurança alimentar e nutricional por meio do fortalecimento da produção local da agricultura familiar e da distribuição de alimentos saudáveis para pessoas em situação de vulnerabilidade. Os produtos adquiridos pelo programa estão alinhados com as diretrizes da cesta básica de alimentos do Governo Federal, reforçando o compromisso com o direito à alimentação adequada e saudável.\n\nESTADOS - O estado com maior volume de alimentos adquiridos foi o Pará, com 708 agricultores contemplados. O recurso repassado às famílias produtoras rurais foi de R$ 1,81 milhão, possibilitando a aquisição de 266,99 toneladas de alimentos.\n\nNo Paraná, 582 agricultores receberam R$ 1,18 milhão na venda de 155,65 toneladas de alimentos.  Em seguida, a Bahia teve 459 produtores rurais contemplados em uma transferência de R$ 1,41 milhão. A produção no estado foi de 231,87 toneladas.\n\nVARIEDADE - A variedade de itens é organizada em grupos alimentares que atendem a todas as necessidades nutricionais, como frutas frescas, proteínas, grãos, além de hortaliças e verduras.\n\nEm março, os alimentos adquiridos pelo PAA em maior quantidade foram: mandioca (280,82 toneladas); banana (246,32 ton); abóbora (192,33 ton); melancia (167,57 ton); milho (138,16 ton); batata doce (68,06 ton); limão (55,66 ton); coco (48,78 ton); (mamão 40,59 ton); e alface (37,34 ton).\n\nPirarucu (10 ton), galinha (7,04 ton) e peixes variados (5,95 ton) estão entre as proteínas adquiridas em maior volume. Além da carne bovina (5,24 ton) e dos ovos de galinha (5,16 ton), o leite de vaca (4,82 ton), a carne caprina (4,17 ton) e a carne de frango (4,04 ton) também se destacam pela quantidade comprada no mês de março.\n\nFonte: Agência Gov\n\nFoto: Estevam Costa/PR",
        "autor": "Matéria",
        "portal": "JORNAL PANORAMA ONLINE",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "",
        "pontos": 0,
        "ideiafixa": true
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=203739164",
        "url_original": "https://www1.folha.uol.com.br/blogs/e-logo-ali/2025/04/trilha-transmantiqueira-uma-caminhada-de-950-quilometros.shtml",
        "title": "",
        "data": "23/04/2025",
        "corpo": "Começa a sair do papel, nesta sexta-feira (25), um dos mais ambiciosos projetos de identificação e implantação de uma trilha de longa distância no país: a Transmantiqueira , com 950 quilômetros de extensão pelos estados de São Paulo e Minas Gerais e cruzando 38 municípios.\n\nA iniciativa da jornada é do ex-chefe do Parque Nacional de Itatiaia Luiz Aragão, um dos maiores conhecedores dessa região, que montou, ao longo de oito meses, um plano que prevê 75 dias de caminhada, saindo às 8h da sexta do Horto Florestal, em São Paulo -início oficialmente reconhecido da serra da Mantiqueira- e chegando 75 dias depois ao Parque Estadual de Ibitipoca, em Minas Gerais.\n\nAragão, coronel aposentado do Exército, percorreu, em 50 dias entre junho e julho passados, 740 quilômetros da chamada Transespinhaço , de Ouro Branco, em Minas Gerais, até a divisa da Bahia. E a Transmantiqueira está dentro do seu objetivo maior, de viabilizar no Brasil algo minimamente semelhante ao que existe nos Estados Unidos -as trilhas da Tríplice Coroa, que incluem a Appalachian (3.520 quilômetros), a Pacific Crest (4.260 quilômetros) e a Continental Divide National Scenic (5.150 quilômetros).\n\n\"A ideia é fomentar a criação de nossas três trilhas de longo curso icônicas\", contou Aragão ao blog quando retornou da Transespinhaço. Trilhas de longo curso, explica, são as que têm perto ou acima de 1.000 quilômetros, de preferência em sentido único e sem trajeto circular. Até agora, além da Transespinhaço e da Transmantiqueira, falta definir qual poderá vir a ser a terceira rota da \"coroa\" brasileira. Porque candidatas não faltam, mas não bastam boas intenções e a efetivação de uma trilha requer mobilizar entes que nem sempre se bicam, como prefeituras, órgãos públicos, donos de terrenos cruzados pelo trajeto e, claro, os interesses dos trilheiros.\n\nO objetivo desta empreitada, dividida em 19 blocos, ou setores, é ambicioso. Trata-se nada menos que de testar o traçado e suas condições, conferindo onde tem estradas e como tirá-las da trilha (porque trilheiro raiz detesta andar entre carros ou, vá lá, carroças); onde é propriedade particular, conseguindo contatos com os proprietários; testar a logística identificando locais para acampar ou hospedar o caminhante, pontos de abastecimento e locais para enviar suprimentos (o que evita sobrecarregar uma mochila que já vai pesar um bocado); testar equipamentos e vestuário outdoor que aguentem centenas de quilômetros; ver onde há necessidade de sinalização, segurança, disponibilidade de mapas e tracklogs e estabelecer uma rede de voluntários e de parcerias com as esferas municipais, estaduais e federais, além de serviços de turismo e apoio pelo caminho. Definitivamente, não é pouca coisa.\n\nO projeto inicial, que o blog acompanhou desde sua criação, previa a convocação de voluntários que pudessem percorrer junto com Aragão trechos ou, no melhor dos mundos, todo o percurso, emprestando um olhar a mais ao caminho, de preferência familiarizado com a região percorrida. No final, apesar de o grupo de WhatsApp criado para convocar participantes contar com mais de 160 pessoas que acompanharam a elaboração de cada passo do planejamento, apenas dois, talvez três devem acompanhar os 950 quilômetros. E muitos trechos ficaram sem voluntário nenhum participando diretamente. O saldo final de quantos vão efetivamente botar a mochila às costas e ajudar na empreitada, só será conferido ao longo das transmissões que Aragão vai fazer durante a jornada.\n\nVale lembrar que, se alguém quiser acompanhar algum trecho do percurso, seja por um dia ou um período mais longo, mesmo não tendo participado do planejamento do projeto, pode só chegar aos pontos delimitados de cada bloco e juntar-se à caminhada. O link para o grupo geral que pode orientar o setor mais próximo de cada interessado pode ser encontrado aqui, onde é só pedir a agenda do dia e as orientações.\n\n\"Eu ainda acredito que as trilhas de longo curso serão encaradas no Brasil de um modo mais 'profissional'\", conta Aragão, \"como um aparelho de recreação sério e não como geradora de memes e perrengues nas mídias sociais\". Além de representarem opções valiosas para a promoção da saúde e da preservação do ambiente, ele ressalta que \"são possíveis e importantes alternativas para gerar emprego e renda no turismo\".",
        "autor": "Luiza Pastor Perfil do blogueiro Luiza Pastor é jornalista. Blog fala de caminhadas por trilhas de dificuldades diversas. Pois o que importa é o próximo passo para chegar logo ali, seja onde for Link externo, abre um novo e-mail",
        "portal": "FOLHA ONLINE - SP",
        "obrigatorias": "",
        "adicionais": "",
        "cita_gov": false,
        "relevancia": null,
        "abrangencia": "Nacional",
        "pontos": "25",
        "ideiafixa": true
    }
]