[
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205748239",
        "url_original": "http://www.correiobraziliense.com.br/mundo/2025/05/7157113-o-que-maduro-pode-fazer-agora-com-poder-ganho-apos-vitoria-nas-eleicoes.html",
        "portal": "CORREIO BRAZILIENSE - ON LINE",
        "titulo": "O que Maduro pode fazer agora com poder ganho após vitória nas eleições",
        "autor": "Matéria",
        "data": "27/05/2025",
        "corpo": "Não se esperava que houvesse surpresas nas eleições regionais e parlamentares de domingo (25/05), na Venezuela . Mas, no delicado jogo político do país, cada ocasião apresenta novos matizes.\n\nEntre os fatos habituais, fica a decisão do governo de adiantar as eleições (que eram esperadas para dezembro), além do velho dilema da oposição, se deve se abster ou participar para não ceder espaço .\n\nEntre as novidades, existe a marca quase indelével das eleições presidenciais de 28 de julho do ano passado. Naquele pleito, a oposição, liderada por Edmundo González e María Corina Machado , apresentou as atas eleitorais e reivindicou a vitória com 70% de vantagem sobre Nicolás Maduro.\n\nParalelamente, o Conselho Nacional Eleitoral (CNE) da Venezuela, próximo do chavismo, anunciou Maduro como vencedor e o nomeou presidente, sem mostrar até hoje os detalhes das mesmas atas de apuração.\n\nOutro fato novo é que, pela primeira vez, ignorando as recomendações do Tribunal Internacional de Justiça, foram eleitos o governador e deputados da região chamada pelo madurismo de Guiana Essequiba. Trata-se da zona de Essequibo, em disputa com a República da Guiana e reivindicada pela Venezuela há mais de 180 anos.\n\nO que não foi novidade foram os alertas do madurismo sobre supostos planos de sabotar as eleições . Esta acusação ocorreu nos dias anteriores a detenções massivas verificadas no país.\n\nCerca de 70 pessoas foram presas, incluindo o dirigente Juan Pablo Guanipa (aliado próximo de María Corina Machado) e o professor e jornalista Carlos Marcano. Ainda não se sabe qual é o local de reclusão de diversas destas pessoas.\n\nO CNE declarou que 42,63% do eleitorado venezuelano participou das eleições de 25 de maio. Este índice representa pouco mais de nove milhões de pessoas.\n\nMas há setores da oposição de garantem que a participação foi muito menor. E a imprensa destacou que havia locais de votação com mais funcionários da Guarda Nacional Bolivariana que eleitores , como noticiou o portal Efecto Cocuyo.\n\nO especialista venezuelano em política e eleições Eugenio Martínez afirma que os dados do CNE são inconsistentes .\n\nSegundo ele, como o registro oficial inclui 21.485.669 eleitores e foram totalizados cerca de cinco milhões e meio de votos, a participação deveria ser de 25,63% e não de 42%, a menos que o CNE tenha recalculado o registro para 13 milhões, devido à migração .\n\nDos 24 governadores estaduais eleitos, 23 são alinhados a Maduro.\n\nForam também eleitos os deputados da Assembleia Nacional. Também neste caso, segundo os resultados publicados pelo CNE, a aliança governista PSUV-Grande Polo Patriótico obteve 4.553.484 votos (82,68%).\n\nJá as alianças de oposição que se apresentaram ao pleito - a Aliança Democrática e o UNT-Única - obtiveram 6,25% e 2,57% dos votos, respectivamente. Por isso, tanto a Assembleia quanto os governos estaduais ficaram nas mãos do chavismo.\n\nMas o panorama do país sofre alguma mudança com este resultado? Ocorre alguma alteração no poder de Nicolás Maduro? E como fica a oposição venezuelana?\n\nA BBC News Mundo (o serviço em espanhol da BBC) conversou com especialistas para responder a estas perguntas.\n\nA primeira coisa que é preciso entender é que esta situação, embora tenha cores similares às de outras vezes, é diferente , segundo a analista política Carmen Beatriz Fernández.\n\nPara ela, o dia 29 de julho [de 2024], após as eleições presidenciais, é um divisor de águas na Venezuela. Sempre houve condições eleitorais questionáveis, mas elas eram mais favoráveis para frear o poder: voto que entrava era voto que se contava.\n\nFernández explica que, agora, pode ser que existam muitos processos de votação, mas não há probabilidade de eleições .\n\nO próprio árbitro [o CNE] se encarregou de deixar explícito... eles nem mesmo fizeram uma página com este último cronograma eleitoral e eliminaram o código QR das atas, o que era fundamental para as auditorias.\n\nPor isso, Fernández acredita que este seja um jogo diferente - que, a seu ver, oferece mais controle a Nicolás Maduro.\n\nIsso permite que ele tenha o controle do parlamento e altere a Constituição na medida das suas ambições totalitárias , prossegue ela.\n\nEles podem fazer através de uma Constituinte, mas avaliaram seus riscos e, com maioria na Assembleia Nacional, podem fazê-lo artigo por artigo.\n\nMaduro já adiantou que queria apresentar uma proposta de reforma constitucional e eleitoral , prossegue Fernández.\n\nDe fato, Nicolás Maduro afirmou no domingo (25/05) que está elaborando uma reengenharia completa do sistema eleitoral venezuelano, para aperfeiçoá-lo .\n\nJá para o analista eleitoral Eugenio Martínez, a maioria no parlamento não é a medida para analisar o poder de Maduro.\n\nOs deputados do PSUV não tiveram nenhuma influência na dinâmica do país, não existe vida parlamentar , destaca ele. Ela foi perdida desde 2015.\n\nMartínez faz referência às eleições daquele ano, em que a oposição, unida e decidida a votar, conquistou a maioria da Assembleia Nacional. Mas, pouco tempo depois, o madurismo retirou o poder do parlamento, criando sobre ele a Assembleia Nacional Constituinte .\n\nAinda assim, no seu entender, a oposição ganhou alguns espaços, o que pode ser relevante nos próximos meses.\n\nPoderíamos ver isso como um sinal , afirma ele. Oferecer espaço para alguns participantes, pensando em aproximações e acordos de governabilidade com estes setores.\n\nSe eles derem espaços a determinados nomes da oposição, eles poderiam usar estes espaços para discussões futuras , segundo Martínez.\n\nDentre os oposicionistas que lideravam as listas de votação, já se sabe que foram eleitos para a Assembleia Nacional os candidatos Henrique Capriles (que se candidatou à presidência por duas vezes, em 2012 e 2013) e Stalin González, que foi representante da Plataforma Unitária (oposicionista) para as negociações entre o governo e a oposição.\n\nMas o analista acredita que estes resultados não terão tanta influência no contexto internacional, pois os dois deputados oposicionistas não têm trânsito com o governo americano de Donald Trump, onde a única interlocutora possível é María Corina Machado .\n\nPor outro lado, para a cientista política Ana Milagros Parra, o centro da questão não é acumular mais ou menos poder, mas sim criar, com este evento, uma fachada eleitoral .\n\nA intenção seria virar a página das eleições de 28 de julho do ano passado, embora as pessoas nas ruas não tenham esquecido, pois o regime chavista recrudesceu com a abrupta onda de perseguições, violações de direitos humanos e falta de respeito com a vida , destaca ela. E, agora, existem muitas pessoas detidas e medo nas ruas.\n\nPara ela, a grande questão é que, depois de conseguir se estabilizar, entre aspas, de uma forma pouco feliz, como um regime com as suas características pode mover as peças para não derrubar seu castelo de cartas.\n\nCom este panorama, não se trata de acumular mais poder do que já tem, mas de prolongá-lo por mais tempo e continuar definindo o tabuleiro político , segundo Parra.\n\nNa sua opinião, o pleito deste 25 de maio serviu para repartir cargos, [em um evento] em que o governo elegeu seus candidatos e os adversários , e, assim, controlar o tabuleiro .\n\nMas a eleição também serve para conseguir certa legitimidade fora do país e acalmar as águas internamente, o que não acredito que irá servir a eles a longo prazo .\n\nNa Venezuela, existem políticos de oposição cassados, no exílio, presos ou na clandestinidade.\n\nAlém disso, dos 36 partidos que participaram destas eleições, pelo menos a metade sofreu intervenção do Supremo Tribunal de Justiça, para alterar seus responsáveis, e 40% foram criados nos últimos anos , segundo Eugenio Martínez.\n\nDentre os partidos tradicionais venezuelanos da última década, apenas permanecem intactos o PSUV (o partido do governo) e o UNT (Um Novo Tempo), com forte influência na região de Zulia, no noroeste do país.\n\nPartidos opositores de peso e alcance nacional sofreram intervenção, como o Vontade Popular, Primeiro Justiça, Ação Democrática e o Copei.\n\nApós 2015, o ecossistema de partidos foi paulatinamente desmantelado, para criar um novo ecossistema , afirma Martínez, para que haja cada vez menos partidos que busquem alternância no poder executivo .\n\nCarmen Beatriz Fernández destaca que, nestas eleições, as vozes majoritárias da liderança de María Corina Machado disseram claramente que não se devia votar .\n\nO argumento é que já se votou em 28 de julho e que as eleições regionais e parlamentares não alteram o profundo mal-estar e a vocação democrática existente no país , segundo Fernández.\n\nPor outro lado, os que se convocaram o voto nas eleições de domingo defenderam que este era um passo necessário para não perder espaço .\n\nAs pessoas apoiaram María Corina em 93%, nas eleições primárias de 2023 , destaca Fernández. Mas os que chamaram à participação neste 25 de maio acreditam que a interpretação que Machado detém sobre o momento está equivocada.\n\nPara ele, após este novo chamado às urnas, a oposição fica muito debilitada do ponto de vista institucional, em um sistema político cooptado pelo governo .\n\nPor outro lado, ele prevê que, para Machado, será muito difícil manter a estratégia narrativa de que os baixos números de participação no domingo passado significam apoio à sua posição a favor da abstenção.\n\nComo você pode considerar a abstenção política uma vitória, se, agora, você tem o mapa inteiro pintado de vermelho? , questiona Fernández.\n\nParra pensa de forma similar. Para ela, Machado pode não perder legitimidade como líder da oposição, mas isso também não faz com que ela ganhe .\n\nNão há alternativa a estas eleições, não há pressão nem estratégia. O dia 10 de janeiro [quando Maduro foi juramentado como presidente ] já passou e não irá retornar.\n\nAs pessoas estão à espera da sua estratégia e não acredito que ela tenha alguma. É triste, mas compreensível neste contexto , segundo Parra.\n\nPassados 10 meses desde a eleição presidencial de 28 de julho, as mudanças ocorridas no cenário internacional também não parecem favorecer a oposição venezuelana. Países que, antes, eram seus aliados têm agora outros interesses, como é o caso dos Estados Unidos .\n\nEugenio Martínez é da opinião de que a alta abstenção faz María Corina ganhar, pelo menos no curto prazo, mas seria preciso observar se sua estratégia de colapso do regime traz algum benefício . Mas ele também destaca que estas eleições certificam e oficializam a divisão da oposição .\n\nPara ele, apesar das alterações ocorridas no poder, nenhum setor da oposição atualizou seu roteiro em função destas mudanças .\n\nA estrutura de organização da oposição, a Plataforma Unitária, já não tem razão de ser, em vista das divisões , defende Martínez. É necessária uma nova estrutura para resolver conflitos e tomar decisões.\n\nEmbora aparentemente nada se modifique, sempre há mudanças na Venezuela.\n\nComo diz Eugenio Martínez, os pixels, pouco a pouco, estão mudando, mesmo que a foto como um todo aparentemente permaneça igual .\n\nNão se esperava que houvesse surpresas nas eleições regionais e parlamentares de domingo (25/05), na Venezuela . Mas, no delicado jogo político do país, cada ocasião apresenta novos matizes.\n\nEntre os fatos habituais, fica a decisão do governo de adiantar as eleições (que eram esperadas para dezembro), além do velho dilema da oposição, se deve se abster ou participar para não ceder espaço .\n\nEntre as novidades, existe a marca quase indelével das eleições presidenciais de 28 de julho do ano passado. Naquele pleito, a oposição, liderada por Edmundo González e María Corina Machado , apresentou as atas eleitorais e reivindicou a vitória com 70% de vantagem sobre Nicolás Maduro.\n\nParalelamente, o Conselho Nacional Eleitoral (CNE) da Venezuela, próximo do chavismo, anunciou Maduro como vencedor e o nomeou presidente, sem mostrar até hoje os detalhes das mesmas atas de apuração.\n\nOutro fato novo é que, pela primeira vez, ignorando as recomendações do Tribunal Internacional de Justiça, foram eleitos o governador e deputados da região chamada pelo madurismo de Guiana Essequiba. Trata-se da zona de Essequibo, em disputa com a República da Guiana e reivindicada pela Venezuela há mais de 180 anos.\n\nO que não foi novidade foram os alertas do madurismo sobre supostos planos de sabotar as eleições . Esta acusação ocorreu nos dias anteriores a detenções massivas verificadas no país.\n\nCerca de 70 pessoas foram presas, incluindo o dirigente Juan Pablo Guanipa (aliado próximo de María Corina Machado) e o professor e jornalista Carlos Marcano. Ainda não se sabe qual é o local de reclusão de diversas destas pessoas.\n\nO CNE declarou que 42,63% do eleitorado venezuelano participou das eleições de 25 de maio. Este índice representa pouco mais de nove milhões de pessoas.\n\nMas há setores da oposição de garantem que a participação foi muito menor. E a imprensa destacou que havia locais de votação com mais funcionários da Guarda Nacional Bolivariana que eleitores , como noticiou o portal Efecto Cocuyo.\n\nO especialista venezuelano em política e eleições Eugenio Martínez afirma que os dados do CNE são inconsistentes .\n\nSegundo ele, como o registro oficial inclui 21.485.669 eleitores e foram totalizados cerca de cinco milhões e meio de votos, a participação deveria ser de 25,63% e não de 42%, a menos que o CNE tenha recalculado o registro para 13 milhões, devido à migração .\n\nDos 24 governadores estaduais eleitos, 23 são alinhados a Maduro.\n\nForam também eleitos os deputados da Assembleia Nacional. Também neste caso, segundo os resultados publicados pelo CNE, a aliança governista PSUV-Grande Polo Patriótico obteve 4.553.484 votos (82,68%).\n\nJá as alianças de oposição que se apresentaram ao pleito - a Aliança Democrática e o UNT-Única - obtiveram 6,25% e 2,57% dos votos, respectivamente. Por isso, tanto a Assembleia quanto os governos estaduais ficaram nas mãos do chavismo.\n\nMas o panorama do país sofre alguma mudança com este resultado? Ocorre alguma alteração no poder de Nicolás Maduro? E como fica a oposição venezuelana?\n\nA BBC News Mundo (o serviço em espanhol da BBC) conversou com especialistas para responder a estas perguntas.\n\nA primeira coisa que é preciso entender é que esta situação, embora tenha cores similares às de outras vezes, é diferente , segundo a analista política Carmen Beatriz Fernández.\n\nPara ela, o dia 29 de julho [de 2024], após as eleições presidenciais, é um divisor de águas na Venezuela. Sempre houve condições eleitorais questionáveis, mas elas eram mais favoráveis para frear o poder: voto que entrava era voto que se contava.\n\nFernández explica que, agora, pode ser que existam muitos processos de votação, mas não há probabilidade de eleições .\n\nO próprio árbitro [o CNE] se encarregou de deixar explícito... eles nem mesmo fizeram uma página com este último cronograma eleitoral e eliminaram o código QR das atas, o que era fundamental para as auditorias.\n\nPor isso, Fernández acredita que este seja um jogo diferente - que, a seu ver, oferece mais controle a Nicolás Maduro.\n\nIsso permite que ele tenha o controle do parlamento e altere a Constituição na medida das suas ambições totalitárias , prossegue ela.\n\nEles podem fazer através de uma Constituinte, mas avaliaram seus riscos e, com maioria na Assembleia Nacional, podem fazê-lo artigo por artigo.\n\nMaduro já adiantou que queria apresentar uma proposta de reforma constitucional e eleitoral , prossegue Fernández.\n\nDe fato, Nicolás Maduro afirmou no domingo (25/05) que está elaborando uma reengenharia completa do sistema eleitoral venezuelano, para aperfeiçoá-lo .\n\nJá para o analista eleitoral Eugenio Martínez, a maioria no parlamento não é a medida para analisar o poder de Maduro.\n\nOs deputados do PSUV não tiveram nenhuma influência na dinâmica do país, não existe vida parlamentar , destaca ele. Ela foi perdida desde 2015.\n\nMartínez faz referência às eleições daquele ano, em que a oposição, unida e decidida a votar, conquistou a maioria da Assembleia Nacional. Mas, pouco tempo depois, o madurismo retirou o poder do parlamento, criando sobre ele a Assembleia Nacional Constituinte .\n\nAinda assim, no seu entender, a oposição ganhou alguns espaços, o que pode ser relevante nos próximos meses.\n\nPoderíamos ver isso como um sinal , afirma ele. Oferecer espaço para alguns participantes, pensando em aproximações e acordos de governabilidade com estes setores.\n\nSe eles derem espaços a determinados nomes da oposição, eles poderiam usar estes espaços para discussões futuras , segundo Martínez.\n\nDentre os oposicionistas que lideravam as listas de votação, já se sabe que foram eleitos para a Assembleia Nacional os candidatos Henrique Capriles (que se candidatou à presidência por duas vezes, em 2012 e 2013) e Stalin González, que foi representante da Plataforma Unitária (oposicionista) para as negociações entre o governo e a oposição.\n\nMas o analista acredita que estes resultados não terão tanta influência no contexto internacional, pois os dois deputados oposicionistas não têm trânsito com o governo americano de Donald Trump, onde a única interlocutora possível é María Corina Machado .\n\nPor outro lado, para a cientista política Ana Milagros Parra, o centro da questão não é acumular mais ou menos poder, mas sim criar, com este evento, uma fachada eleitoral .\n\nA intenção seria virar a página das eleições de 28 de julho do ano passado, embora as pessoas nas ruas não tenham esquecido, pois o regime chavista recrudesceu com a abrupta onda de perseguições, violações de direitos humanos e falta de respeito com a vida , destaca ela. E, agora, existem muitas pessoas detidas e medo nas ruas.\n\nPara ela, a grande questão é que, depois de conseguir se estabilizar, entre aspas, de uma forma pouco feliz, como um regime com as suas características pode mover as peças para não derrubar seu castelo de cartas.\n\nCom este panorama, não se trata de acumular mais poder do que já tem, mas de prolongá-lo por mais tempo e continuar definindo o tabuleiro político , segundo Parra.\n\nNa sua opinião, o pleito deste 25 de maio serviu para repartir cargos, [em um evento] em que o governo elegeu seus candidatos e os adversários , e, assim, controlar o tabuleiro .\n\nMas a eleição também serve para conseguir certa legitimidade fora do país e acalmar as águas internamente, o que não acredito que irá servir a eles a longo prazo .\n\nNa Venezuela, existem políticos de oposição cassados, no exílio, presos ou na clandestinidade.\n\nAlém disso, dos 36 partidos que participaram destas eleições, pelo menos a metade sofreu intervenção do Supremo Tribunal de Justiça, para alterar seus responsáveis, e 40% foram criados nos últimos anos , segundo Eugenio Martínez.\n\nDentre os partidos tradicionais venezuelanos da última década, apenas permanecem intactos o PSUV (o partido do governo) e o UNT (Um Novo Tempo), com forte influência na região de Zulia, no noroeste do país.\n\nPartidos opositores de peso e alcance nacional sofreram intervenção, como o Vontade Popular, Primeiro Justiça, Ação Democrática e o Copei.\n\nApós 2015, o ecossistema de partidos foi paulatinamente desmantelado, para criar um novo ecossistema , afirma Martínez, para que haja cada vez menos partidos que busquem alternância no poder executivo .\n\nCarmen Beatriz Fernández destaca que, nestas eleições, as vozes majoritárias da liderança de María Corina Machado disseram claramente que não se devia votar .\n\nO argumento é que já se votou em 28 de julho e que as eleições regionais e parlamentares não alteram o profundo mal-estar e a vocação democrática existente no país , segundo Fernández.\n\nPor outro lado, os que se convocaram o voto nas eleições de domingo defenderam que este era um passo necessário para não perder espaço .\n\nAs pessoas apoiaram María Corina em 93%, nas eleições primárias de 2023 , destaca Fernández. Mas os que chamaram à participação neste 25 de maio acreditam que a interpretação que Machado detém sobre o momento está equivocada.\n\nPara ele, após este novo chamado às urnas, a oposição fica muito debilitada do ponto de vista institucional, em um sistema político cooptado pelo governo .\n\nPor outro lado, ele prevê que, para Machado, será muito difícil manter a estratégia narrativa de que os baixos números de participação no domingo passado significam apoio à sua posição a favor da abstenção.\n\nComo você pode considerar a abstenção política uma vitória, se, agora, você tem o mapa inteiro pintado de vermelho? , questiona Fernández.\n\nParra pensa de forma similar. Para ela, Machado pode não perder legitimidade como líder da oposição, mas isso também não faz com que ela ganhe .\n\nNão há alternativa a estas eleições, não há pressão nem estratégia. O dia 10 de janeiro [quando Maduro foi juramentado como presidente ] já passou e não irá retornar.\n\nAs pessoas estão à espera da sua estratégia e não acredito que ela tenha alguma. É triste, mas compreensível neste contexto , segundo Parra.\n\nPassados 10 meses desde a eleição presidencial de 28 de julho, as mudanças ocorridas no cenário internacional também não parecem favorecer a oposição venezuelana. Países que, antes, eram seus aliados têm agora outros interesses, como é o caso dos Estados Unidos .\n\nEugenio Martínez é da opinião de que a alta abstenção faz María Corina ganhar, pelo menos no curto prazo, mas seria preciso observar se sua estratégia de colapso do regime traz algum benefício . Mas ele também destaca que estas eleições certificam e oficializam a divisão da oposição .\n\nPara ele, apesar das alterações ocorridas no poder, nenhum setor da oposição atualizou seu roteiro em função destas mudanças .\n\nA estrutura de organização da oposição, a Plataforma Unitária, já não tem razão de ser, em vista das divisões , defende Martínez. É necessária uma nova estrutura para resolver conflitos e tomar decisões.\n\nEmbora aparentemente nada se modifique, sempre há mudanças na Venezuela.\n\nComo diz Eugenio Martínez, os pixels, pouco a pouco, estão mudando, mesmo que a foto como um todo aparentemente permaneça igual ."
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205746925",
        "url_original": "https://oglobo.globo.com/rio/noticia/2025/05/27/governo-do-rio-deve-reduzir-passagens-de-metro-e-trens-para-r-470-mesmo-com-as-contas-no-vermelho.ghtml",
        "portal": "O GLOBO ONLINE - RJ",
        "titulo": "Governo do Rio deve reduzir passagens de metrô e trens para R$ 4,70, mesmo com as contas no vermelho",
        "autor": "Matéria",
        "data": "27/05/2025",
        "corpo": "No muro que cerca a sede do MetrôRio, na Avenida Presidente Vargas, no Centro, uma pichação chama a atenção: \"R$ 7,90. Tá caro\". Os valores das tarifas de trem e metrô causam insatisfação de usuários, que também enfrentam superlotação e sofrem com a queda na qualidade dos serviços. Diante desse cenário, mesmo com orçamento no vermelho em R$ 14,6 bilhões este ano, o estado acena com a possibilidade de reduzir para R$ 4,70 as passagens de trem e metrô, assim como foi feito nas barcas, em março. A expectativa do secretário estadual de Transportes, Washington Reis, é de que a diminuição das tarifas acarretaria num aumento de 500 mil passageiros por dia nos transportes sobre trilhos: o número de usuários do metrô passaria de 650 mil para 900 mil, e de trens, de 358 mil para 600 mil.\n\nSegundo Reis, a medida custaria aos cofres públicos R$ 300 milhões este ano e R$ 500 milhões em 2026, e os recursos viriam do Fundo de Combate e Erradicação da Pobreza (FECP). A implementação do projeto depende da assinatura de decreto pelo governador Cláudio Castro (PL). O estado, no entanto, ainda não bateu o martelo sobre a data em que a medida será implantada.\n\n- É pouco dinheiro diante do benefício. Mais pessoas serão atraídas para o sistema de alta capacidade, e se consegue tirar carros das ruas - argumenta o secretário.\n\nEm 2023, a Assembleia Legislativa do Rio (Alerj) aprovou a restruturação do FECP e tornou mais abrangente suas aplicações. Ele já é usado, por exemplo, para custear o Bilhete Único Intermunicipal. E, no fundo, há cerca de R$ 5 bilhões, de acordo com Reis.\n\nEspecialistas citam desafios e fazem sugestões para a aplicação da chamada Tarifa RJ em metrô e trem. Vice-presidente da Comissão de Tributação, Controle de Arrecadação Estadual e de Fiscalização dos Tributos Estaduais, o deputado Luiz Paulo Corrêa da Rocha (PSD) pondera que o déficit orçamentário do estado projetado para este ano, de R$ 14,6 bilhões, é um complicador:\n\n- Pode ser que diminua o rombo. Mas, de qualquer jeito, o estado vai fechar com mais de R$ 5 bilhões no vermelho.\n\nQualidade criticada\n\nLuiz Paulo, que acompanha o trabalho do grupo que estuda a nova modelagem do sistema de trens do Rio - por acordo judicial homologado, a SuperVia devolve a concessão entre julho e setembro -, conta que o governo deverá adotar o mesmo formato das barcas: licitará a operação, ficando com a bilhetagem e arcando com os investimentos.\n\n- O assunto ainda está em discussão, mas em tese diria que o operador dos trens deve receber por quilômetro transportado de passageiro. Se o estado for dono da bilheteria, pode botar a tarifa que quiser. Isso facilita reduzir o preço do trem (hoje, custa R$ 7,60) - explica o deputado.\n\nO parlamentar pondera que, no caso do metrô, como se trata de uma concessão, teria de haver subsídio, o que torna a diminuição do preço mais complexa. Ele sugere uma alternativa ao FECP: o uso de recursos do fundo de transportes (dos R$ 301 milhões empenhados este ano, R$ 153 milhões foram pagos até abril). Ele trata ainda do Programa de Pleno Pagamento de Dívidas dos Estados (Propag) e do Regime de Recuperação Fiscal:\n\n- Não acredito que, mesmo o Rio ainda não tendo aderido ao Propag e esteja em Regime de Recuperação Fiscal, o Conselho de Supervisão do regime se oponha ao subsídio.\n\nJá o economista André Luiz Marques, do Insper, especialista em contas públicas, pondera que \"não existe almoço grátis\":\n\n- Quando você reduz de um lado, aumenta a necessidade de subsídio do outro, e eleva a pressão sobre o orçamento do estado. Você gera um fôlego a mais, mas a conta vai chegar mais para frente. Você pode ter um alívio no curto prazo, mas a longo prazo a conta vai ser cobrada.\n\nMarcus Quintela, diretor da FGV Transportes, frisa que, no Rio de Janeiro, o transporte sobre trilhos enfrenta uma defasagem em relação a outras cidades brasileiras:\n\n- O MetrôRio é a única concessão do país que ainda vive da tarifa (sem subsídio do estado). Por isso, tem a tarifa mais cara do Brasil. Em outras cidades, os metrôs recebem uma tarifa subsidiada.\n\nNegociações à parte, o impacto na qualidade dos serviços é sentido pelos passageiros diariamente. Uma pesquisa recente da FGV Transportes, que compara de que maneira a mobilidade urbana é percebida pelos usuários de três capitais brasileiras - Rio, São Paulo e Belo Horizonte -, indica que, para quem usa transporte público no Rio, a integração dos transportes, a qualidade do serviço prestado e o valor das passagens estão entre as principais reclamações.\n\n'Ando esmagada'\n\nAinda segundo o levantamento da FGV, 40% dos usuários do Rio consideram a mobilidade urbana ruim ou péssima. A nota média dada à cidade na última pesquisa foi de apenas 4,6 (numa escala entre 0 e 10) - a pior entre as três capitais analisadas.\n\n- Pagar R$ 7,60 para andar esmagada no ramal Japeri caindo aos pedaços é um absurdo - queixa-se Marina Alves, moradora da Baixada Fluminense.\n\nQuintela lembra ainda que paralelamente à questão tarifária, é preciso cuidar da operação, para que a diminuição das tarifas não gere superlotação:\n\n- A partir do momento em que se reduz a tarifa, a demanda pode aumentar. Então, é preciso ofertar transporte. Nesse caso, seria importante diminuir o tempo de circulação de trens, dar conforto aos usuários. Senão, pode-se criar um caos no sistema.\n\nComo solução para a sobrecarga, o secretário de Transportes afirma que novas composições para o sistema sobre trilhos estão sendo compradas pelo estado: 40 de trens e dez para metrô.\n\nBaseado no argumento de que é necessário o desenvolvimento de políticas públicas que permitam a redução do valor da passagem \"para aumento da acessibilidade ao sistema\", o MetrôRio ressalta que diferentemente do que acontece nos sistemas metroviários de outros estados e países, no Rio de Janeiro, \"o cidadão paga a tarifa técnica integral (custo total da operação), pois ainda não há subsídio para os transportes sobre trilhos\". E lembra que \"atualmente, apenas a população com renda mensal inferior a R$ 3,2 mil tem acesso à tarifa social, ao valor de R$ 5\".\n\nEm Niterói, cuja prefeitura em convênio com a Barcas Rio subsidia a tarifa desde março, o aumento do número de passageiros no transporte aquaviário impactou o trânsito. Conforme dados de monitoramento do Centro de Controle de Operações, num comparativo entre a primeira semana de março e a de abril, houve uma diminuição de cerca de seis mil veículos nas ruas, considerando a contagem no trecho da Avenida Quintino Bocaiúva, umas das principais vias que liga São Francisco à Icaraí. A projeção mensal indica redução de cerca de 24 mil carros nas ruas.\n\nA redução da tarifa da linha de Charitas foi de R$ 21 para R$ 7,70. Para os passageiros das barcas das linhas Arariboia, Cocotá e Paquetá, o preço foi de R$ 7,70 para R$ 4,70. Segundo a Secretaria de Transportes, em 30 de abril, véspera de feriado, \"o sistema aquaviário registrou recorde de passageiros transportados em um único dia, representando um aumento de 18% na demanda no período pós-pandemia\". A linha Charitas também registrou o seu maior fluxo/dia, de 7.445 pessoas. Um aumento de 112% em relação a 2024 (3.500 pessoas)."
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205742749",
        "url_original": "https://www1.folha.uol.com.br/colunas/painelsa/2025/05/diretor-geral-da-aneel-preve-bandeira-vermelha-neste-ano.shtml",
        "portal": "FOLHA ONLINE - SP",
        "titulo": "Diretor-geral da Aneel prevê bandeira vermelha neste ano",
        "autor": "Matéria",
        "data": "27/05/2025",
        "corpo": "O diretor-geral da Aneel (Agência Nacional de Energia Elétrica), Sandoval de Araújo Feitosa Neto, prevê que o aumento do custo de geração, a seca e a medida provisória que ampliou a faixa de isenção de consumo para a baixa renda ampliam o risco de acionamento da bandeira tarifária vermelha no segundo semestre.\n\nSegundo ele, atualmente, os níveis de armazenamento estão abaixo de 71%, índice menor do que os 75% registrados no mesmo período do ano passado, mas ainda considerados confortáveis.\n\nEntretanto, Sandoval avalia que o cenário demanda vigilância constante.\n\nÉ possível que as bandeiras tarifárias se posicionem entre o patamar amarelo e o vermelho até o fim do ano, caso se confirmem as condições desfavoráveis , afirmou durante o XP Fórum Político Setorial Energia 2025, que debateu a reforma do setor elétrico.\n\nO tema ganha relevância no contexto da recente medida provisória assinada pelo presidente Lula , que prevê a isenção na conta de luz para famílias de baixa renda, podendo beneficiar até 60 milhões de brasileiros.\n\nA medida prevê mais energia livre de tarifação para esse grupo no momento em que aumentam as chances de restrições no regime hídrico do país.\n\nEstou falando com diversos parlamentares porque quero ter a certeza que a Aneel será ouvida neste processo , disse Sandoval.\n\nO diretor-geral da Aneel também mencionou a possível retomada do horário de verão. Ele afirmou que a decisão cabe ao governo federal, considerando não apenas critérios técnicos, mas também aspectos econômicos e políticos, especialmente ligados ao turismo e ao comércio.\n\nPara Sandoval, trata-se de uma demanda recorrente de alguns setores e governos estaduais, mas que exige uma análise detalhada da eficácia no atual perfil de consumo energético do país, já que é uma variável importante na conta de luz dos brasileiros.\n\nCom Stéfanie Rigamonti e Carlos Villela"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205744670",
        "url_original": "https://ipesi.com.br/centro-de-inovacao-e-tecnologia-para-imas-de-terras-raras-e-inaugurado-em-mg/",
        "portal": "IPESI DIGITAL - SÃO PAULO - SP",
        "titulo": "Centro de Inovação e Tecnologia para Ímãs de Terras Raras é inaugurado em MG",
        "autor": "Matéria",
        "data": "27/05/2025",
        "corpo": "O Centro de Inovação e Tecnologia para Ímãs de Terras Raras (CIT Senai ITR) foi inaugurado, no dia 22 de maio, em Lagoa Santa, na Região Metropolitana de Belo Horizonte.\n\nO CIT Senai ITR abriga o LabFabITR, o primeiro laboratório-fábrica de ímãs e ligas de terras raras do hemisfério sul. Implantado pela Codemge entre 2015 e 2023, o empreendimento passou a ser operado pela FIEMG em dezembro do ano passado, com gestão integrada ao CIT Senai. A estrutura conecta-se aos demais laboratórios da instituição em áreas como química, metalurgia, processamento mineral, ligas especiais e meio ambiente, promovendo sinergia entre pesquisa aplicada e inovação industrial.\n\nAs terras raras formam um grupo de 17 elementos químicos - os 15 lantanoides, além do escândio e do ítrio - com propriedades únicas. São fundamentais na fabricação de ímãs permanentes, catalisadores, componentes eletrônicos, iluminação, superligas, cerâmicas avançadas, aplicações médicas e supercondutores. Esses elementos estão no centro de tecnologias estratégicas como energia limpa, mobilidade elétrica, defesa e eletrônica.\n\nApesar de relativamente abundantes na crosta terrestre, sua extração e separação são complexas e custosas. O Brasil, no entanto, detém 23% das reservas conhecidas no mundo, com jazidas promissoras em Minas Gerais, Goiás, Amazonas e Bahia. Consolidar uma cadeia produtiva nacional - da mineração à industrialização - representa uma oportunidade única de gerar empregos qualificados, agregar valor à economia e posicionar o país de forma soberana no cenário global.\n\nNos últimos 18 meses, o CIT Senai ITR firmou Memorandos de Entendimento (MoUs) com importantes empresas nacionais e internacionais, como Meteroric, Viridis, Viridion, Aclara, BBX, ST George e Axel REE. Os acordos visam o desenvolvimento conjunto de tecnologias, testes industriais e práticas sustentáveis de exploração.\n\nA instituição também está próxima de formalizar o projeto estruturante MagBras, que reunirá 28 empresas e seis Instituições de Ciência e Tecnologia (ICTs), além do próprio CIT Senai ITR. A iniciativa cria uma rede robusta de pesquisa e desenvolvimento com foco em soberania tecnológica, inovação industrial e sustentabilidade.\n\nO presidente da Federação das Indústrias do Estado de Minas Gerais (Fiemg), Flávio Roscoe, destacou a relevância geopolítica e econômica do novo centro, ressaltando a importância de diversificar a produção mundial de terras raras, hoje concentrada majoritariamente na China. \"Estamos inaugurando muito mais do que uma nova estrutura física. Este é um investimento estratégico para Minas Gerais, para o Brasil e, na minha visão, para toda a indústria ocidental. O domínio da cadeia produtiva das terras raras é um tema central. Desenvolver essa capacidade fora da China é fundamental\", afirmou na cerimônia de inauguração.\n\nPara o presidente da Fiemg, o CIT Senai ITR representa um marco rumo à autonomia tecnológica nacional. \"As terras raras serão, sem dúvida, um dos grandes vetores de desenvolvimento de Minas Gerais. Vamos trabalhar para que toda a cadeia produtiva - da pesquisa à manufatura - seja estabelecida aqui, em território mineiro. Esses elementos são essenciais para a transição energética, para a inovação e para a soberania tecnológica do Brasil\", completou Roscoe. (foto/divulgação)"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205760028",
        "url_original": "https://jornalpanoramaminas.com.br/site/governo-de-minas-impulsiona-empreendedorismo-e-geracao-de-renda-em-comunidades-do-estado/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Governo de Minas impulsiona empreendedorismo e geração de renda em comunidades do estado",
        "autor": "Matéria",
        "data": "27/05/2025",
        "corpo": "\"Na comunidade, nem sempre tem essas oportunidades, então, eu fiquei muito feliz. Estou gostando demais do curso e agora eu posso valorizar mais o meu trabalho\", conta animada Luiza Campos, moradora do Aglomerado da Serra, em Belo Horizonte, e aluna do curso de tranças promovido pelo programa Comunidade Empreendedora, do Governo de Minas. A iniciativa inovadora, desenvolvida pela Secretaria de Estado de Desenvolvimento Social (Sedese), fortalece o empreendedorismo local com cursos gratuitos de qualificação profissional.\n\nEm parceria com o Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae-MG), o programa vai chegar a 20 vilas e favelas de seis municípios, de diversas regiões do estado. Até 2026, serão 57 cursos ofertados, com carga horária de 60, 80 ou 100 horas e voltados principalmente para empreendedores já mapeados pelo Sebrae-MG, atendendo as necessidades de cada comunidade.\n\nO governador Romeu Zema destaca o potencial do programa para gerar impacto real na vida das pessoas.\n\n\"Acreditamos que o empreendedorismo é um motor de desenvolvimento social e econômico em Minas. O Comunidade Empreendedora leva oportunidades concretas para quem mais precisa, impulsionando a autonomia e a melhoria da qualidade de vida para as pessoas\", afirma o governador.\n\nCom um investimento de R$ 1,45 milhão, a expectativa é alcançar cerca de 15 mil pessoas durante a etapa de mapeamento, onde espera-se identificar 100% dos empreendedores formais e informais, bem como as necessidades de aprendizado em cada negócio. A partir daí, serão ofertadas 1.140 vagas em cursos de capacitação em áreas como serviços, beleza e alimentação, impulsionando o desenvolvimento econômico e social nas comunidades contempladas.\n\nA secretária de Estado de Desenvolvimento Social (Sedese), Alê Portela, ressalta que o foco do programa é a inclusão por meio da renda. \"Nosso objetivo é construir um futuro mais promissor para os moradores das favelas, um lugar de muita potência para o desenvolvimento de negócios e oportunidades\", explica a secretária.\n\nOportunidade para transformar vidas\n\nEm Belo Horizonte, o curso de tranças também transformou a vida de Jairo Gonçalves. O morador cresceu no Aglomerado da Serra e viu no curso uma oportunidade de ganhar mais experiência. \"Quando eu vi o curso, não pensei duas vezes. Eu falei que iria fazer, porque era um sonho. Eu tenho um salão e abracei essa oportunidade de realizar esse curso\", conta o aluno.\n\nNa comunidade, as atividades de formação são realizadas pela empresa Foco Soluções, com apoio do projeto Itamar. Representante da empresa, Elimara Ribeiro compartilha o entusiasmo com os resultados. \"O meu sentimento é de realização muito grande, de um trabalho bem-feito e de um acolhimento por parte das alunas. É transformador, porque elas chegaram aqui com muito medo e aí a gente agregou. É outra vida, outras oportunidades, e eu tenho certeza de que, a partir daqui, elas vão querer mais e mais sem medo\", destaca.\n\nNeila Regiane, moradora do Aglomerado da Serra e beneficiária do programa, relata como a iniciativa impactou sua vida.\n\n\"O curso dentro da favela faz toda diferença na vida das mulheres, que muitas vezes são mães solo e precisam trabalhar e cuidar da família ao mesmo tempo, então o empreendedorismo acaba se tornando nossa única solução de sobrevivência. Comigo não é muito diferente. Está me ajudando a desenvolver novas habilidades para geração de renda na minha casa. Já tenho cinco clientes e não quero parar\", comemora.\n\nApós terminar o curso de Unhas em Gel, Neila já iniciou uma nova formação. \"Atualmente estou fazendo o curso de tranças para agregar mais ainda no atendimento aos meus clientes. E que venham mais cursos na área da beleza para nos capacitar ainda mais\", completa a empreendedora.\n\nAlém do Aglomerado da Serra, o programa também atende outras comunidades de Belo Horizonte, Betim e Ribeirão das Neves, na região metropolitana; de Divinópolis, no Oeste de Minas; de Montes Claros, no Norte do estado; e de Uberlândia, no Triângulo Mineiro/Alto Paranaíba.\n\nFonte e Foto: Agência Minas"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205760059",
        "url_original": "https://jornalpanoramaminas.com.br/site/governo-de-minas-vai-a-el-salvador-para-intercambio-de-boas-praticas-da-seguranca-publica/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Governo de Minas vai a El Salvador para intercâmbio de boas práticas da Segurança Pública",
        "autor": "Matéria",
        "data": "27/05/2025",
        "corpo": "O governador Romeu Zema está esta semana em El Salvador, na América Central, com o objetivo de conhecer as estratégias de Segurança Pública implementadas neste país e avaliar as possibilidades de intercâmbio de conhecimento com Minas Gerais, considerado um dos estados mais seguros do Brasil.\n\nDe 2022 até agora, El Salvador deixou de ser um dos países mais perigosos do mundo, com uma taxa de até 150 homicídios para cada 100 mil habitantes, para se tornar um dos mais seguros, com índice estimado de um homicídio a cada 100 mil habitantes.\n\nPor décadas, apontado como a \"capital global dos homicídios\", o país viu o índice despencar e tem hoje o menor da América Latina, quase 20 vezes inferior ao do Brasil (estimado em 21,2 homicídios a cada 100 mil habitantes).\n\nDesmantelar as \"maras\", como as gangues locais são chamadas, foi considerado o maior feito do presidente Nayib Bukele.\n\n\"Ninguém aguenta mais a violência e a impunidade no Brasil. Estou indo a El Salvador para conhecer o que foi feito no maior caso de sucesso de controle da violência no mundo\", pontuou Romeu Zema.\n\n\"Todo mundo sabe que o Brasil precisa de mudanças e elas precisam começar pela segurança pública, por isso esta missão é tão importante\", ponderou o secretário de Justiça e Segurança Pública (Sejusp) , Rogério Greco, que acompanhará o governador nas agendas oficiais.\n\nProgramação\n\nA missão do Governo de Minas em El Salvador durará três dias. Ao longo da programação, estão previstos encontros com empresários, comerciantes e moradores de algumas das comunidades que mais sofriam com as atuações das gangues, além de reuniões com membros dos poderes Legislativo e Executivo.\n\nMinas Gerais\n\nA viagem a El Salvador se soma a uma série de investimentos que a atual administração tem direcionado às Forças de Segurança, possibilitando reforço no quadro de pessoal, melhorias estruturais nas unidades, aquisições de armamentos e equipamentos, inauguração de novos postos policiais, além da criação de programas inovadores de atendimento à população e capacitações profissionais aos servidores.\n\nDesde 2019, houve aumento de 60% nos investimentos para a área. Um incremento que permitiu Minas Gerais chegar ao posto de vice-líder no ranking de estados com maior sensação de segurança do Brasil em 2023, com 87% da população afirmando estar segura na região onde mora.\n\nEntre alguns números da segurança pública que colocam Minas em destaque é possível citar a drástica redução no registro de criminalidade violenta, que passou de 95.529 em 2018 para 32.322 no ano passado, conforme o Observatório de Segurança Pública, da Secretaria de Estado de Justiça e Segurança Pública (Sejusp). No mesmo período, o registro de homicídios consumados em Minas Gerais caiu de 2.948 para 2.637.\n\nFonte e Foto: Agência Minas"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205757656",
        "url_original": "https://jornalpanoramaminas.com.br/site/prefeitura-de-olhos-dagua-busca-recursos-para-produtores-rurais-em-belo-horizonte/",
        "portal": "JORNAL PANORAMA ONLINE",
        "titulo": "Prefeitura de Olhos d'Água busca recursos para produtores rurais em Belo Horizonte",
        "autor": "Matéria",
        "data": "27/05/2025",
        "corpo": "Buscar soluções para os produtores rurais, fortalecer associações e captar recursos para Olhos d'Água são algumas das prioridades da administração municipal. Com esses objetivos, junto com a Câmara Municipal, a prefeitura enviou a Belo Horizonte o representante da Secretaria Municipal de Agricultura, o servidor Jefferson, profissional experiente no atendimento às demandas dos Produtores e Associações.\n\nEle representou o município na Secretaria de Estado de Agricultura, Pecuária e Abastecimento de Minas Gerais (SEAPA), na Companhia Nacional de Abastecimento (CONAB) e na Assembleia Legislativa de Minas Gerais. Junto aos vereadores, levantou as demandas dos produtores olhosdaguenses junto à CONAB.\n\nCom as questões esclarecidas, o município buscará trabalhar diretamente com os produtores e associações. Dessa forma, a prefeitura promoverá melhorias significativas para os agricultores e fortalecerá as associações, contribuindo para a geração de emprego e renda, bem como o desenvolvimento econômico do município.\n\nFonte e foto: Prefeitura de Olhos d'Água"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205756343",
        "url_original": "https://minas1.com.br/posts/politica/comissao-da-almg-da-aval-para-projeto-que-entrega-codemig-e-codemge-a-uniao",
        "portal": "MINAS 1",
        "titulo": "Comissão da ALMG dá aval para projeto que entrega Codemig e Codemge à União",
        "autor": "Matéria",
        "data": "27/05/2025",
        "corpo": "PRA ABATER NA DÍVIDA\n\nOs Projetos de Lei (PL) de autoria do Governo Zema que possibilitam a federalização da Companhia de Desenvolvimento Econômico (Codemig) e da Companhia de Desenvolvimento de Minas (Codemge) avançaram na Assembleia Legislativa de Minas Gerais (ALMG) nesta segunda-feira (26). Os textos parecer pela legalidade durante análise da Comissão de Constituição e Justiça (CCJ).\n\nA entrega das estatais à União integra a adesão do Estado ao Programa de Pleno Pagamento de Dívidas dos Estados (Propag). O PL 3.734/25 autoriza a transferência da Codemig. A empresa tem como principal negócio a exploração do nióbio em Araxá, no Alto Paranaíba, por meio da sociedade com a Companhia Brasileira de Metalurgia e Mineração (CBMM). Desde 2018, a Codemig é uma subsidiária da Companhia de Desenvolvimento de Minas Gerais (Codemge).\n\nJá a transferência da participação societária na Codemge está prevista no PL 3.735/25. Atualmente, o Estado detém 99,99% do capital da empresa, que incorporou as competências da Codemig e usufrui da sociedade com a CBMM para exploração do nióbio de Araxá.\n\nAmbos os projetos foram aprovados pela CCJ na forma do seu texto original. As proposições seguem agora para análise de 1º turno das Comissões de Administração Pública e Fiscalização Financeira e Orçamentária, antes de irem para votação preliminar no Plenário da ALMG.\n\nFederalização pode garantir juros zero\n\nA proposta de federalização da Codemig e da Codemge vem atender a possibilidade, prevista na Lei Complementar Federal 212, de 2025, que institui o Propag, de amortização de parte da dívida logo no primeiro ano de adesão ao programa, a partir da entrega de ativos do Estado à União, como imóveis, participações societárias, créditos tributários e previdenciários.\n\nO contrato de adesão prevê que quanto maior a amortização no primeiro ano, menor será a taxa de juros aplicada ao restante da dívida. Se o valor pago até o final de 2025 atingir 20% do total devido, a taxa de juros reais pode chegar a zero por cento ao ano.\n\nEm entrevista coletiva no dia 21 de maio, o presidente da ALMG, deputado Tadeu Leite (MDB), afirmou acreditar que os ativos da Codemig, aliados ao valor dos imóveis de que Estado pretende dispor, podem ser suficientes para chegar à pretendida amortização de 20%.\n\n\"O real valor dos ativos da Codemig dará o tom do restante das discussões , disse o parlamentar, ressaltando a importância de que a União e o Estado apresentem o mais breve possível os cálculos de quanto valerá a companhia na negociação.\n\nFederalizações das estatais recebem parecer pela legalidade"
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205759670",
        "url_original": "https://conexao424.com.br/camara-dos-deputados-discute-adesao-de-minas-ao-propag/",
        "portal": "PORTAL CONEXÃO 424",
        "titulo": "Câmara dos Deputados discute adesão de Minas ao Propag",
        "autor": "Redação 424",
        "data": "27/05/2025",
        "corpo": "A Comissão de Finanças e Tributação da Câmara dos Deputados debate, nesta terça-feira (27), a adesão de Minas Gerais ao Programa de Pleno Pagamento de Dívidas dos Estados (Propag).\n\nO debate foi solicitado pelo deputado federal Rogério correia (PT) e será realizado às 14h, em local ainda não definido. O estado tem até 31 de dezembro de 2025 para manifestar interesse em aderir ao programa e renegociar suas dívidas com a União.\n\nO Propag estabelece diferentes formas de pagamento das dívidas dos estados com o governo federal, como transferência de dinheiro, de ações de empresas estatais, de bens móveis ou imóveis e de créditos do estado para a União, desde que haja acordo entre as partes. A dívida de Minas é estimada em R$ 165 bilhões.\n\nUma das possibilidades para amortizar a dívida do estado é federalizar estatais, como a Companhia Energética de Minas Gerais (Cemig), a Companhia de Saneamento do estado (Copasa) e a Companhia de Desenvolvimento Econômico de Minas Gerais (Codemig).\n\nSobre o Propag, o governador Romeu Zema (Novo) afirmou, durante coletiva de imprensa na inauguração do hotel Vila Galé Collection Ouro Preto, no último sábado (24), que ainda aguarda a queda dos vetos assinados pelo presidente Luiz Inácio Lula da Silva (PT).\n\n\"Estamos confiantes que os vetos cairão, ou pelo menos os dois, três principais, alguns lá fazem diferença pequena, mas dois ou três vetos melhorariam muito a situação de todos os estados\", afirmou o governador.\n\nEle ainda relativizou a possibilidade de que outros estados endividados, como Rio de Janeiro, Rio Grande do Sul, Goiás e São Paulo, possam aderir ao Propag caso os vetos não sejam derrubados.\n\n\"Mas com os vetos, acabou inviabilizando a adesão de vários estados. Talvez o único que irá conseguir aderir e mesmo assim com dificuldade muito grande é Minas Gerais, porque nós temos aqui grandes ativos que podem ser colocados para quitarmos os 20% da dívida, que é um pré-requisito para a manutenção\", afirmou Zema."
    },
    {
        "url": "https://c.ideiafixa.com.br/governodoestadomg/site/ideia/noticia.asp?cd_noticia=205757369",
        "url_original": "https://veja.abril.com.br/mundo/argentina-confirma-saida-da-oms-e-diz-que-vai-rever-protocolo-de-vacinacao/",
        "portal": "REVISTA VEJA ONLINE",
        "titulo": "Argentina confirma saída da OMS e diz que vai rever protocolo de vacinação",
        "autor": "SEGUIR SEGUINDO",
        "data": "27/05/2025",
        "corpo": "Durante uma visita do secretário de Saúde dos Estados Unidos , Robert Kennedy Jr., a Buenos Aires, o governo de Javier Milei confirmou nesta segunda-feira 26 a saída da Argentina da Organização Mundial da Saúde (OMS).\n\nSegundo o governo, a decisão tem como objetivo \"ordenar, atualizar e tornar mais transparentes estruturas e processos que, por anos, funcionaram com sobreposições, normas obsoletas e escassa supervisão\".\n\nEm um comunicado divulgado no X, antigo Twitter, o Ministério da Saúde argentino reafirmou suas afinidades em questões sanitárias com os EUA e disse que \"as receitas da OMS não funcionam, porque não estão baseadas na ciência, mas sim em interesses políticos e estruturas burocráticas que se recusam a revisar seus próprios erros\".\n\nO ministério também anunciou uma série de mudanças, inclusive na produção de vacinas, que agora serão submetidas a estudos clínicos com placebo como padrão mínimo. \"Um exemplo claro dessa necessidade é a vacina contra a Covid-19, aplicada sem grupo de controle e sob condições de aprovação excepcionais\", afirmou a pasta em um comunicado.\n\nO encontro entre Kennedy e o ministro da Saúde argentino, Mario Lugones, visou definir \"uma agenda de trabalho conjunto que permita fortalecer a transparência e a confiança no sistema de saúde, com foco em prevenção, segurança alimentar e eficiência dos gastos\", de acordo com as autoridades argentinas.\n\n\"Junto com Robert Kennedy, acreditamos no futuro da colaboração em saúde global. Temos visões semelhantes sobre o caminho a seguir \", declarou Lugones.\n\nO secretário de Saúde americano ainda deve se reunir com o presidente Milei nesta quarta-feira para estabelecer um \"diálogo aprofundado\" sobre \"como promover as relações\" entre os dois países.\n\n\n\nA saída do país da OMS foi anunciada inicialmente em fevereiro pelo porta-voz da presidência argentina, Manuel Adorni, poucos dias após o presidente americano Donald Trump assinar um decreto determinando a retirada dos Estados Unidos do órgão vinculado às Nações Unidas, alegando divergências com medidas adotadas pela entidade durante a pandemia.\n\nNa época, Milei classificou a gestão da OMS durante a pandemia de covid-19 como \"nefasta\" e criticou sua \"quarentena cavernícola\"."
    }
]